@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ဩဝါဒစာ ဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2Joh1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ယောဟန်ဩဝါဒစာ ဒုတိယစောင် - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Joh5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p class="text-justify"> 
                      <h6>၁</h6>အ​သက်​ကြီး​သူ​သည် မြတ်​သော သ​ခင်​မ​ကို​လည်း​ကောင်း၊ သား​သ​မီး​တို့​ကို​လည်း​ကောင်း ကြား​လိုက်​ပါ၏။ ငါ​တို့၌​တည်၍ ငါ​တို့​တွင် အ​စဉ်​မ​ပြတ်​ရှိ​လ​တ္တံ့​သောသ​မ္မာ​တ​ရား​ကြောင့်၊-<br>
                      <h6>၂</h6>ငါ​မှ​စ၍ သ​မ္မာ​တ​ရား​ကို သိ​သော​သူ​အ​ပေါင်း​တို့​သည်၊ သ​ခင်​မ​နှင့် သား​သ​မီး​တို့၌ မှန်​ကန်​သော​ချစ်​ခြင်း​မေ​တ္တာရှိ​ပါ၏။-<br>
                      <h6>၃</h6>ခ​မည်း​တော်​ဘု​ရား​ထံ​တော်​က​လည်း​ကောင်း၊ ခ​မည်း​တော်၏ သား​တော်​ယေ​ရှု​ခ​ရစ် အ​ထံ​က​လည်း​ကောင်း၊ သ​မ္မာ​တ​ရား၊ မေ​တ္တာ​တ​ရား​နှင့်​တ​ကွ၊ ကျေး​ဇူး၊ က​ရု​ဏာ၊ ငြိမ်​သက်​ခြင်း​သည် သင်​တို့၌​ရှိ​ပါ​စေ​သော။<br>
                      <br> 
                      <h6>၄</h6>ငါ​တို့​သည် ခ​မည်း​တော်​ဘု​ရား​ထံ၌ ပ​ညတ်​တော်​ကို ခံ​ရ​သည်​အ​တိုင်း၊ သင်၏​သား​သ​မီး​အ​ချို့​တို့​သည် သ​မ္မာ​တ​ရား၌ ကျင်​လည်၍ နေ​သည်​ကို ငါ​တွေ့​သော​အ​ခါ၊ အ​လွန်​ဝမ်း​မြောက်​ခြင်း ရှိ၏။-<br>
                      <h6>၅</h6>ယ​ခု​တွင် ပ​ညတ်​တော်​သစ်​ကို မ​ရေး​ဘဲ​လျက်၊ ငါ​တို့၌ ရှေ့​ဦး​စွာ​က​ပင်​ရှိ​သော ပ​ညတ်​တော်​ကို​ရေး​ထား၍၊ သ​ခင်​မ၊ အ​ချင်း​ချင်း​ချစ်​ခြင်း မေ​တ္တာ​ရှိ​ကြ​ကုန်​အံ့​ဟု ငါ​တောင်း​ပန်၏။-<br>
                      <h6>၆</h6>ပ​ညတ်​တော်​တို့​အ​တိုင်း ကျင့်​စောင့်​ခြင်း​အ​ရာ​သည် ချစ်​ရာ​ရောက်၏။ သင်​တို့​သည် ပ​ညတ်​တော်​နှင့် အ​ညီ​ကျင့်​မည်​အ​ကြောင်း၊ ရှေ့​ဦး​စွာ​က​ပင် သင်​တို့ ကြား​ရ​သည်​အ​တိုင်း၊ ပ​ညတ်​တော်​သည် ထို​သို့​သော သ​ဘော​ရှိ၏။<br>
                      <h6>၇</h6>လူ​ဇာ​တိ​အား​ဖြင့် ကြွ​လာ​တော်​မူ​သော ယေ​ရှု​ခ​ရစ်​ကို ငြင်း​ပယ်​လျက်၊ လှည့်​ဖြား​သော​သူ​အ​များ​တို့​သည် လော​က​ထဲ​သို့​ဝင်​ကြ​ပြီ။ ထို​သို့​သော​သူ​သည် လှည့်​ဖြား​သော​သူ ဖြစ်၏။ အ​န္တိ​ခ​ရစ်​လည်း ဖြစ်၏။-<br>
                      <h6>၈</h6>ငါ​တို့​သည် ကိုယ်​ပြု​စု​သော​အ​ရာ မ​ပျောက်​မ​ပျက်၊ စုံ​လင်​သော​အ​ကျိုး​ကို ရ​မည်​အ​ကြောင်း၊ သင်​တို့​သည် ကိုယ်​ကို​ကိုယ်​သ​တိ​ပြု၍ စောင့်​ရှောက်​ကြ​လော့။-<br>
                      <h6>၉</h6>ခ​ရစ်​တော်၏​ဒေ​သ​နာ၌ မ​တည်​ဘဲ လွန်​ကျူး​သော​သူ​မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်​ကို​မ​သိ။ ခ​ရစ်​တော်၏​ဒေ​သ​နာ၌ တည်​သော​သူ​သည် ခ​မည်း​တော်​နှင့် သား​တော်​ကို​သိ၏။-<br>
                      <h6>၁၀</h6>ထို​ဒေ​သ​နာ​တော် မ​ပါ​သော​သူ​သည် သင်​တို့​ထံ​သို့​လာ​လျှင်၊ သူ့​ကို သင့်​အိမ်၌ လက်​မ​ခံ​နှင့်။ မင်္ဂ​လာ​ရှိ​စေ​သော​ဟု နှုတ်​မ​ဆက်​နှင့်။- <br>
                      <h6>၁၁</h6>မင်္ဂ​လာ​ရှိ​စေ​သော​ဟု ထို​သူ​ကို​နှုတ်​ဆက်​လျှင်၊ သူ၏​ဆိုး​ယုတ်​သော​အ​ကျင့်​တို့​နှင့် ဆက်​ဆံ​ရာ​သို့ ရောက်၏။<br>
                      <br>
                      <h6>၁၂</h6>သင်​တို့​အား ငါ​ရေး​စ​ရာ​အ​ကြောင်း အ​များ​ရှိ​သော်​လည်း၊ စ​က္ကူ​ပေါ်၌ မင်​နှင့်​ရေး​ခြင်း​ငှာ အ​လို​မ​ရှိ၊ သင်​တို့​ဆီ​သို့ ငါ​လာ၍၊ အ​ချင်း​ချင်း အား​ရ​ဝမ်း​မြောက်​ခြင်း စုံ​လင်​မည်​အ​ကြောင်း၊ သင်​တို့​နှင့် နှုတ်​ဆက်၍ စ​ကား​ပြော​မည်​ဟု မျှော်​လ​င့်​လျက်​နေ၏။-<br>
                      <h6>၁၃</h6>သင်၏​မြတ်​သော​ညီ​မ၏ သား​သ​မီး​တို့​သည် သင့်​ကို နှုတ်​ဆက်​ကြ၏။<br>
                  </p>
                  <p class="text-center font-weight-bold">ရှင်ယောဟန်ဩဝါဒစာဒုတိယစောင်​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('3Joh1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
