@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၁</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                        <p>
                            
                            <h6>၁ </h6>ဘု​ရား​သ​ခင်​သား​တော်​ယေ​ရှု​ခ​ရစ်၏ ဧ​ဝံ​ဂေ​လိ​တ​ရား၏ အ​စ​ကို ဆို​ပေ​အံ့။-<br>
                            <h6>၂ </h6>အ​နာ​ဂ​တ္တိ​ကျမ်း​စာ၌ လာ​သည်​ကား၊ ကြည့်​ရှု​လော့။ သင်​သွား​ရာ​လမ်း​ကို ပြင်​ရ​သော ငါ၏​တ​မန်​ကို သင့်​ရှေ့၌ ငါ​စေ​လွှတ်၏။-<br>
                            <h6>၃ </h6>တော၌ ဟစ်​ကြော်​သော​သူ၏​အ​သံ​မှာ၊ ထာ​ဝ​ရ​ဘု​ရား ကြွ​တော်​မူ​ရာ​လမ်း​ကို ပြင်​ကြ​လော့။ လမ်း​ခ​ရီး​တော်​ကို ဖြောင့်​စေ​ကြ​လော့​ဟု လာ​သည်​နှင့် အ​ညီ၊-<br>
                            <h6>၄ </h6>ယော​ဟန်​သည် တော၌ ဗ​တ္တိ​ဇံ​ကို​ပေး​လျက်၊ အ​ပြစ်​လွှတ်​ခြင်း​အ​ဖို့​အ​လို​ငှာ နောင်​တ​နှင့် စပ်​ဆိုင်​သော ဗ​တ္တိ​ဇံ​တ​ရား​ကို ဟော​လျက် ပေါ်​ထွန်း၏။-<br>
                            <h6>၅ </h6>ယေ​ရု​ရှ​လင်​မြို့​သား​များ​မှ​စ၍ ယု​ဒ​ပြည်​သူ​ပြည်​သား အ​ပေါင်း​တို့​သည် ယော​ဟန်​ထံ​သို့ ထွက်​သွား၍ မိ​မိ​တို့ အ​ပြစ်​များ​ကို​ဖော်​ပြ​လျက် ယော်​ဒန်​မြစ်၌ ဗ​တ္တိ​ဇံ​ကို​ခံ​ကြ၏။-<br>
                            <h6>၆ </h6>ယော​ဟန်​သည် ကု​လား​အုတ်​အ​မွေး​နှင့် ရက်​သော​အ​ဝတ်​ကို ဝတ်​လျက်၊ ခါး၌ သား​ရေ​ခါး​ပန်း​ကို စည်း​လျက်၊ ကျိုင်း​ကောင်​နှင့် တော၌​ဖြစ်​သော​ပျား​ရည်​ကို စား​လျက်​နေ၏။- <br>
                            <h6>၇ </h6>ဟော​ချက်​စ​ကား​ဟူ​မူ​ကား၊ ငါ့​ထက် တတ်​စွမ်း​နိုင်​သော​သူ​သည် ငါ့​နောက်​ကြွ​လာ၏။ ထို​သူ၏ ခြေ​နင်း​တော်​ကြိုး​ကို​မျှ ငုံ့၍​ဖြည်​ခြင်း​ငှာ ငါ​မ​ထိုက်။-<br>
                            <h6>၈ </h6>ငါ​သည် သင်​တို့​အား ရေ၌​ဗ​တ္တိ​ဇံ​ကို​ပေး၏။ ထို​သူ​သည် သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်၌ သင်​တို့​ကို ဗ​တ္တိ​ဇံ​ပေး​မည်​ဟု ဟော​သ​တည်း။<br>
                            <br>
                            <h6>၉ </h6>ထို​အ​ခါ ယေ​ရှု​သည် ဂါ​လိ​လဲ​ပြည်​နာ​ဇ​ရက်​မြို့​မှ ကြွ​လာ၍ ယော​ဟန်​လက်​ဖြင့် ယော်​ဒန်​မြစ်၌ ဗ​တ္တိ​ဇံ​ကို ခံ​တော်​မူ၏။-  <br>
                            <h6>၁၀ </h6>ရေ​မှ​ပေါ်​ထ​စဉ်​တွင် ကောင်း​ကင်​ကွဲ၍ ဝိ​ညာဉ်​တော်​သည် ချိုး​ငှက်​ကဲ့​သို့ ကိုယ်​တော်​အ​ပေါ်၌ ဆင်း​သက်​တော်​မူ​သည်​ကို မြင်​ရ၍၊-<br>
                            <h6>၁၁ </h6>သင်​ကား ငါ​နှစ်​သက်​မြတ်​နိုး​ရာ၊ ငါ၏​ချစ်​သား​ပေ​တည်း​ဟု ကောင်း​ကင်​က အ​သံ​တော်​ဖြစ်​လေ၏။<br>
                            <br> 
                            <h6>၁၂ </h6>ထို​ခ​ဏ​ချင်း​တွင် ဝိ​ညာဉ်​တော်​သည် ယေ​ရှု​ကို တော​သို့ သွား​စေ​တော်​မူ၏။-  <br>
                            <h6>၁၃ </h6>အ​ရက်​လေး​ဆယ်​ပတ်​လုံး ထို​တော၌​နေ၍ စာ​တန်၏ စုံ​စမ်း​သွေး​ဆောင်​ခြင်း​ကို ခံ​တော်​မူ၏။ သား​ရဲ​တို့​နှင့်​အ​တူ ရှိ​တော်​မူ၏။ ကောင်း​ကင်​တ​မန်​တို့​သည်​လည်း လုပ်​ကျွေး​ကြ၏။<br>
                            <br> 
                            <h6>၁၄ </h6>ယော​ဟန်​သည် ထောင်​ထဲ​သို့​ရောက်​သည်​နောက်၊ ယေ​ရှု​သည် ဂါ​လိ​လဲ​ပြည်​သို့ ကြွ​တော်​မူ​လျှင်၊-<br>
                            <h6>၁၅ </h6>အ​ချိန်​ပြည့်​စုံ​ပြီ၊ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​သည် တည်​လု​နီး​ပြီ၊ နောင်​တ​ရ​ကြ​လော့။ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ယုံ​ကြည်​ကြ​လော့​ဟူ​သော ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​နှင့်​ယှဉ်​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​တော်​မူ၏။  <br>
                            <h6>၁၆ </h6>ဂါ​လိ​လဲ​အိုင်​နား​မှာ ကြွ​တော်​မူ​စဉ်၊ ရှိ​မုန်​နှင့် အ​န္ဒြေ ညီ​အစ်​ကို​နှစ်​ယောက်​သည် တံ​ငါ​ဖြစ်၍၊ အိုင်​တွင် ပိုက်​ကွန်​ဖြန့်​ချ​သည်​ကို မြင်​တော်​မူ​လျှင်၊-<br>
                            <h6>၁၇ </h6>ထို​သူ​တို့​အား ငါ့​နောက်​သို့ လိုက်​ကြ​လော့။ သင်​တို့​သည် လူ​ကို​မျှား​သော​တံ​ငါ​ဖြစ်​စေ​ခြင်း​ငှာ ငါ​ပြု​မည်​ဟု အ​မိန့်​တော်​ရှိ​သော်၊-<br>
                            <h6>၁၈ </h6>ထို​သူ​တို့​သည် ချက်​ချင်း​ပိုက်​ကွန်​ကို​စွန့်​ပစ်၍ နောက်​တော်​သို့ လိုက်​ကြ၏။-<br>
                            <h6>၁၉ </h6>ထို​မှ အ​နည်း​ငယ်​လွန်​ပြန်​လျှင် ဇေ​ဗေ​ဒဲ၏​သား​ယာ​ကုပ်​နှင့် ယော​ဟန် ညီ​အစ်​ကို​နှစ်​ယောက်​တို့​သည် လှေ​ပေါ်​မှာ ပိုက်​ကွန်​ပြင်​နေ​သည်​ကို မြင်၍ ချက်​ချင်း​ခေါ်​တော်​မူ၏။- <br>
                            <h6>၂၀ </h6>ထို​သူ​တို့​သည်​လည်း လှေ​ပေါ်​မှာ​ရှိ​သော သူ​ငှား​တို့​နှင့်​တ​ကွ အ​ဘ​ဇေ​ဗေ​ဒဲ​ကို​စွန့်​ပစ်၍ နောက်​တော်​သို့ လိုက်​ကြ၏။<br>
                            <br>
                            <h6>၂၁ </h6>က​ပေ​ရေ​နောင်​မြို့​သို့ သွား​ကြ​လျှင်၊ ဥ​ပုသ်​နေ့၌ ကိုယ်​တော်​သည် ချက်​ချင်း​တ​ရား​ဇ​ရပ်​သို့ ဝင်၍ ဆုံး​မ​ဩ​ဝါ​ဒ ပေး​တော်​မူ၏။-<br>
                            <h6>၂၂ </h6>ပ​ရိ​သတ်​တို့​သည်​လည်း ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ​ခြင်း​ကို အ​လွန်​အံ့​ဩ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ကျမ်း​ပြု​ဆ​ရာ​နည်း​တူ မ​ဟုတ်၊ အ​စိုး​ရ​သော​သူ​နည်း​တူ ဆုံး​မ​ဩ​ဝါ​ဒ ပေး​တော်​မူ၏။-<br>
                            <h6>၂၃ </h6>ထို​သူ​တို့၏​တ​ရား​ဇ​ရပ်၌ ညစ်​ညူး​သော​နတ် စွဲ​သော​သူ​ရှိ၍၊-<br>
                            <h6>၂၄ </h6>ဪ နာ​ဇ​ရက်​မြို့​သား​ယေ​ရှု၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​တို့​နှင့် အ​ဘယ်​သို့​ဆိုင်​သ​နည်း။ အ​ကျွန်ုပ်​တို့​ကို ဖျက်​ဆီး​ခြင်း​ငှာ လာ​သ​လော။ ကိုယ်​တော်​သည် အ​ဘယ်​သူ​ဖြစ်​သည်​ကို အ​ကျွန်ုပ်​သိ​ပါ၏။ ဘု​ရား​သ​ခင်၏ သန့်​ရှင်း​တော်​မူ​သော​သူ ဖြစ်​ပါ​သည်​ဟု ဟစ်​ကြော်​လေ၏။-<br>
                            <h6>၂၅ </h6>ယေ​ရှု​က​လည်း တိတ်​ဆိတ်​စွာ​နေ​လော့။ ထို​သူ၏​အ​ထဲ​က ထွက်​သွား​လော့​ဟု ဆုံး​မ​တော်​မူ​လျှင်၊-<br>
                            <h6>၂၆ </h6>ညစ်​ညူး​သော​နတ်​သည် ထို​သူ​ကို တောင့်​မာ​စေ​ပြီး​မှ၊ ကြီး​သော​အ​သံ​နှင့် အော်​ဟစ်၍ ထွက်​သွား၏။- <br>
                            <h6>၂၇ </h6>လူ​အ​ပေါင်း​တို့​သည် မိန်း​မော​တွေ​ဝေ၍၊ ဤ​အ​မှု​သည် အ​ဘယ်​သို့​နည်း။ ဤ​ဆုံး​မ​ခြင်း​အ​သစ်​သည် အ​ဘယ်​သို့​နည်း။ ညစ်​ညူး​သော​နတ်​တို့​ကို​ပင် အာ​ဏာ​နှင့်​မှာ​ထား၍၊ သူ​တို့​သည် နား​ထောင်​ကြ​သည်​တ​ကား​ဟု အ​ချင်း​ချင်း မေး​မြန်း​ပြော​ဆို​ကြ၏။- <br>
                            <h6>၂၈ </h6>သ​တင်း​တော်​သည်​လည်း ဂါ​လိ​လဲ​ပြည်​အ​ရပ်​ရပ်​တို့၌ ချက်​ချင်း နှံ့​ပြား​ကျော်​စော​လေ၏။ <br>
                            <br>
                            <h6>၂၉ </h6>တ​ရား​ဇ​ရပ်​မှ ထွက်​ကြ​လျှင်၊ ရှိ​မုန်၊ အ​န္ဒြေ​တို့​အိမ်​သို့ ယာ​ကုပ်၊ ယော​ဟန်​နှင့်​တ​ကွ ချက်​ချင်း​သွား​ကြ၏။-  <br>
                            <h6>၃၀ </h6>ရှိ​မုန်၏​ယော​က္ခ​မ​သည် ဖျား​နာ​စွဲ၍ တုံး​လုံး​နေ​သည်​အ​ကြောင်း​ကို အ​လျင်​အ​မြန် လျှောက်​ကြ၏။- <br>
                            <h6>၃၁ </h6>ကိုယ်​တော်​သည်​လာ၍ ထို​မိန်း​မ၏​လက်​ကို ကိုင်​လျက် ချီ​ကြွ​တော်​မူ​သည် ခ​ဏ​ချင်း​တွင် သူ​သည် အ​ဖျား​ပျောက်၍ ဧည့်​သည်​ဝတ်​ကို ပြု​လေ၏။<br>
                            <h6>၃၂ </h6>နေ​ဝင်၍ ည​အ​ချိန်​ရောက်​လျှင်၊ မ​ကျန်း​မ​မာ​သော​သူ​နှင့် နတ်​ဆိုး​စွဲ​သော​သူ ရှိ​သ​မျှ​တို့​ကို အ​ထံ​တော်​သို့ ဆောင်​ခဲ့၍၊-<br>
                            <h6>၃၃ </h6>တစ်​မြို့​လုံး​သည် တံ​ခါး​နား​မှာ စု​ဝေး​လျက်​ရှိ​ကြ၏။-<br>
                            <h6>၃၄ </h6>အ​ထူး​ထူး​အ​ပြား​ပြား​သော အ​နာ​စွဲ​သော​သူ​များ​တို့​ကို သက်​သာ​စေ​တော်​မူ၏။ နတ်​ဆိုး​များ​တို့​ကို​လည်း နှင်​ထုတ်​တော်​မူ၏။ နတ်​ဆိုး​တို့​သည် ကိုယ်​တော်​ကို သိ​ကြ​သော​ကြောင့်၊ စ​ကား​တစ်​ခွန်း​ကို​မျှ ပြော​စေ​ခြင်း​ငှာ အ​ခွင့်​ပေး​တော်​မ​မူ။<br>
                            <br>
                            <h6>၃၅ </h6>နံ​နက်​အ​ချိန်၊ မိုး​မ​လင်း​မီ ကိုယ်​တော်​သည် ထ​ပြီး​လျှင် တော​အ​ရပ်​သို့​ထွက်​ကြွ၍ ဆု​တောင်း​တော်​မူ၏။-<br> 
                            <h6>၃၆ </h6>ရှိ​မုန်​နှင့် သူ၏​အ​ပေါင်း​အ​ဖော်​တို့​သည် လိုက်၍​ရှာ​ကြ​သော်၊- <br>
                            <h6>၃၇ </h6>ကိုယ်​တော်​ကို​တွေ့​လျှင် လူ​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို ရှာ​ကြ​ပါ​သည်​ဟု လျှောက်​ဆို၏။-  <br>
                            <h6>၃၈ </h6>ကိုယ်​တော်​က​လည်း ငါ​သည် နီး​စပ်​သော​မြို့​ရွာ​တို့၌ တ​ရား​ဟော​ခြင်း​ငှာ သွား​ကြ​ကုန်​အံ့။ ထို​သို့​အ​လို့​ငှာ ငါ​ကြွ​လာ​ပြီ​ဟု မိန့်​တော်​မူ၍၊-<br>
                            <h6>၃၉ </h6>ဂါ​လိ​လဲ​ပြည်​အ​ရပ်​ရပ် တ​ရား​ဇ​ရပ်​တို့၌ တ​ရား​ဟော​လျက် နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​လျက် နေ​တော်​မူ၏။<br>
                            <br>
                            <h6>၄၀ </h6>နူ​နာ​စွဲ​သော​သူ​တစ်​ယောက်​သည် အ​ထံ​တော်​သို့​လာ၍ ဒူး​ထောက်​လျက်၊ ကိုယ်​တော်​အ​လို​ရှိ​လျှင် ကျွန်​တော်​ကို သန့်​ရှင်း​စေ​နိုင်​တော်​မူ​သည်​ဟု တောင်း​ပန်​လေ၏။-<br>
                            <h6>၄၁ </h6>ယေ​ရှု​သည် သ​နား​သော​စိတ်​ရှိ​သ​ဖြင့် လက်​တော်​ကို​ဆန့်၍ ထို​သူ​ကို​တို့​လျက်၊ ငါ​အ​လို​ရှိ၏။ သန့်​ရှင်း​ခြင်း​သို့ ရောက်​စေ​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၄၂ </h6>ထို​သို့ မိန့်​တော်​မူ​သည် ခ​ဏ​ချင်း​တွင် နူ​နာ​ပျောက်၍ သန့်​ရှင်း​ခြင်း​သို့ ရောက်​လေ၏။-<br>
                            <h6>၄၃ </h6>ယေ​ရှု​က​လည်း၊ သင်​သ​တိ​ပြု။-<br>
                            <h6>၄၄ </h6>အ​ဘယ်​သူ​အား စ​ကား​တစ်​ခွန်း​ကို​မျှ မ​ပြော​နှင့်။ ယဇ်​ပု​ရော​ဟိတ်​ထံ​သို့​သွား၍ ကိုယ်​ကို​ပြ​လော့။ သူ​တစ်​ပါး၌ သက်​သေ​ဖြစ်​စေ​ခြင်း​ငှာ သန့်​ရှင်း​ခြင်း​သို့ ရောက်​သည်​အ​တွက်၊ မော​ရှေ​စီ​ရင်​မှာ​ထား​သော ပူ​ဇော်​သ​ကာ​ကို ဆက်​လော့​ဟု မြစ်​တား၍ ချက်​ချင်း လွှတ်​လိုက်​တော်​မူ၏။-<br>
                            <h6>၄၅ </h6>ထို​သူ​သည် ထွက်​သွား၍ စ​ကား​များ​သော​အား​ဖြင့် ထို​အ​ကြောင်း​ကို အ​နှံ့​အ​ပြား ကျော်​စော​စေ၏။ ထို​ကြောင့် ကိုယ်​တော်​သည် နောက်​တစ်​ဖန် မြို့​ထဲ​သို့ ထင်​ရှား​စွာ​မ​ဝင်​ရ​ဘဲ၊ မြို့​ပြင်​တော​အ​ရပ်၌​သာ နေ​တော်​မူ၍ အ​ရပ်​ရပ်​တို့​မှ အ​ထံ​တော်​သို့ ရောက်​လာ​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
