@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၄</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၄</h4><hr>
                        <p>
                            
                            <h6>၁ </h6>နောက်​တစ်​ဖန် အိုင်​နား​မှာ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ​စဉ်​တွင်၊ များ​စွာ​သော​လူ​အ​ပေါင်း​တို့​သည် အ​ထံ​တော်၌ စု​ဝေး​ကြ​သော​ကြောင့်၊ အိုင်​တွင် လှေ​ထဲ​သို့​ဝင်၍ ထိုင်​တော်​မူ၏။ ပ​ရိ​သတ်​အ​ပေါင်း​တို့​သည် အိုင်​နား ကုန်း​ပေါ်​မှာ နေ​ကြ၏။-<br>
                            <h6>၂ </h6>ထို​အ​ခါ ဥ​ပ​မာ​စ​ကား​အား​ဖြင့် များ​စွာ​သော​ဆုံး​မ​ဩ​ဝါ​ဒ​ကို ပေး၍ မြွက်​ဆို​တော်​မူ​သည်​မှာ၊-<br>
                            <h6>၃ </h6>နား​ထောင်​ကြ​လော့။ မျိုး​စေ့​ကြဲ​သော​သူ​သည် မျိုး​စေ့​ကို​ကြဲ​ခြင်း​ငှာ ထွက်​သွား၏။-<br>
                            <h6>၄ </h6>အ​စေ့​ကို ကြဲ​သည်​တွင် အ​ချို့​သော​အ​စေ့​တို့​သည် လမ်း၌​ကျ​သ​ဖြင့်၊ မိုး​ကောင်း​ကင်​ငှက်​တို့​သည် လာ၍ ကောက်​စား​ကြ၏။-<br>
                            <h6>၅ </h6>အ​ချို့​သော​အ​စေ့​တို့​သည် မြေ​နည်း၍ ကျောက်​ပေါ​များ​သော​အ​ရပ်၌ ကျ​သ​ဖြင့်၊ မြေ​တိမ်​သော​ကြောင့် ချက်​ချင်း အ​ပင်​ပေါက်​သော်​လည်း၊-<br>
                            <h6>၆ </h6>နေ​ထွက်​သော​အ​ခါ ပူ​လောင်​သည်​ဖြစ်၍ အ​မြစ်​မ​စွဲ​သော​ကြောင့် ညှိုး​နွမ်း​ပျက်​စီး​ခြင်း​သို့ ရောက်​ကြ၏။-  <br>
                            <h6>၇ </h6>အ​ချို့​သော​အ​စေ့​တို့​သည် ဆူး​ပင်​တို့​တွင် ကျ​သ​ဖြင့်၊ ဆူး​ပင်​တို့​သည် ကြီး​ပွား၍ ညှဉ်း​ဆဲ​သော​ကြောင့် အ​သီး​မ​သီး​ကြ။-<br>
                            <h6>၈ </h6>အ​ချို့​သော​အ​စေ့​တို့​သည် ကောင်း​သော​မြေ၌ ကျ​သ​ဖြင့်၊ အ​ပင်​ပေါက်၍ ကြီး​ပွား​လျက် အ​ဆ​သုံး​ဆယ်၊ အ​ဆ​ခြောက်​ဆယ်၊ အ​ဆ​တစ်​ရာ​ပွား​များ၍ အ​သီး​သီး​ကြ၏။- <br>
                            <h6>၉ </h6>ကြား​စ​ရာ နား​ရှိ​သော​သူ​မည်​သည်​ကား ကြား​ပါ​စေ​ဟု မိန့်​တော်​မူ၏။<br>
                            <br> 
                            <h6>၁၀ </h6>ဆိတ်​ကွယ်​ရာ​အ​ရပ်၌ ရှိ​တော်​မူ​သော​အ​ခါ တစ်​ကျိပ်​နှစ်​ပါး​သော​သူ​တို့​နှင့် အ​ခြံ​အ​ရံ​တော်​တို့​သည် ထို​ဥ​ပ​မာ​ကို မေး​မြန်း​ကြ​လျှင်၊-<br>
                            <h6>၁၁ </h6>ကိုယ်​တော်​က၊ သင်​တို့​သည် ဘု​ရား​သ​ခင့်​နိုင်​ငံ​တော်၏ နက်​နဲ​သော​အ​ရာ​ကို သိ​ရ​သော​အ​ခွင့်​ရှိ​ကြ၏။-<br>
                            <h6>၁၂ </h6>ပြင်၌​ရှိ​သော ထို​သူ​တို့​မူ​ကား၊ မြင်​လျက်​ပင် အာ​ရုံ​မ​ပြု​ဘဲ​မြင်၍၊ ကြား​လျက်​ပင် အ​နက်​ကို နား​မ​လည်​ဘဲ ကြား​သ​ဖြင့်၊ သူ​တို့​အ​ကျင့် မ​ပြောင်း​လဲ၊ အ​ပြစ်​မ​လွှတ်​ရ​သည်​တိုင်​အောင် သူ​တို့​အား ဟော​သ​မျှ​ကို ဥ​ပ​မာ​အား​ဖြင့် ဟော​ရ၏။<br>
                            <br> 
                            <h6>၁၃ </h6>သင်​တို့​သည် ဤ​ဥ​ပ​မာ​ကို​မျှ နား​မ​လည်​လျှင်၊ ဥ​ပ​မာ​ရှိ​သ​မျှ​တို့​ကို အ​ဘယ်​သို့ နား​လည်​ကြ​မည်​နည်း။-<br>
                            <h6>၁၄ </h6>မျိုး​စေ့​ကြဲ​သော​သူ​သည် တ​ရား​စ​ကား​ကို ကြဲ၏။-<br>
                            <h6>၁၅ </h6>တ​ရား​စ​ကား​ကို လမ်း၌​ကြဲ​ခြင်း​အ​ကြောင်း​အ​ရာ​ကား၊ တ​ရား​စ​ကား​ကို ကြား​သည်​ရှိ​သော်၊ စာ​တန်​သည် ချက်​ချင်း​လာ၍ နှ​လုံး၌​ကြဲ​သော တ​ရား​စ​ကား​ကို နုတ်​ယူ​တတ်​သည်​ဟု ဆို​လို​သ​တည်း။-<br>
                            <h6>၁၆ </h6>ကျောက်​ပေါ​သော​အ​ရပ်၌ ကြဲ​ခြင်း​အ​ကြောင်း​အ​ရာ​ကား၊ တ​ရား​စ​ကား​ကို​ကြား၍ ဝမ်း​မြောက်​သော​စိတ်​နှင့် ချက်​ချင်း ခံ​ယူ​သော်​လည်း၊- <br>
                            <h6>၁၇ </h6>စိတ်​နှ​လုံး၌ အ​မြစ်​မ​စွဲ ခ​ဏ​သာ​တည်​သ​ဖြင့် တ​ရား​စ​ကား​ကြောင့် အ​မှု​အ​ခင်း​နှင့် ညှဉ်း​ဆဲ​ခြင်း​ကို ခံ​ရ​သော​အ​ခါ ချက်​ချင်း ဖောက်​ပြန်​တတ်​သည်​ဟု ဆို​လို​သ​တည်း။- <br>
                            <h6>၁၈ </h6>ဆူး​ပင်​တို့​တွင် ကြဲ​ခြင်း​အ​ကြောင်း​အ​ရာ​ကား၊ တ​ရား​စ​ကား​ကို ကြား၍၊-<br>
                            <h6>၁၉ </h6>လော​ကီ​အ​မှု၌ စိုး​ရိမ်​ခြင်း၊ စည်း​စိမ်​ဥ​စ္စာ၏ လှည့်​စား​ခြင်း၊ ကြွင်း​သော​အ​ရာ​ကို တပ်​မက်​ခြင်း​စိတ်​တို့​သည် တ​ရား​စ​ကား​ကို လွှမ်း​မိုး​ညှဉ်း​ဆဲ​တတ်​သော​ကြောင့် အ​သီး​မ​သီး​နိုင်​ဟု ဆို​လို​သ​တည်း။-<br>
                            <h6>၂၀ </h6>ကောင်း​သော​မြေ၌ ကြဲ​ခြင်း အ​ကြောင်း​အ​ရာ​ကား၊ တ​ရား​စ​ကား​ကို ကြား၍​ခံ​ယူ​သ​ဖြင့်၊ အ​ဆ​သုံး​ဆယ်၊ အ​ဆ​ခြောက်​ဆယ်၊ အ​ဆ​တစ်​ရာ​ပွား​များ၍ အ​သီး​သီး​တတ်​သည်​ဟု ဆို​လို​သ​တည်း။<br>
                            <br>
                            <h6>၂၁ </h6>ထို​မှ​တစ်​ပါး ဆီ​မီး​ကို ဆီ​မီး​ခုံ​ပေါ်​မှာ​မ​တင်၊ တောင်း​ဇ​လား​အောက်၊ ခု​တင်​အောက်၌ ဖုံး​ထား​ခြင်း​ငှာ ယူ​ခဲ့​သ​လော။-<br>
                            <h6>၂၂ </h6>ဆိတ်​ကွယ်​ရာ၌ ရှိ​သ​မျှ​တို့​သည် ထင်​ရှား​လိမ့်​မည်။ ဝှက်​ထား​လျက်​ရှိ​သ​မျှ​တို့​သည်​လည်း ပွင့်​လင်း​လိမ့်​မည်။-<br>
                            <h6>၂၃ </h6>ကြား​စ​ရာ​နား​ရှိ​သော​သူ မည်​သည်​ကား ကြား​ပါ​စေ။ <br>
                            <h6>၂၄ </h6>ထို​မှ​တစ်​ပါး သင်​တို့​သည် အ​ဘယ်​သို့​ကြား​နာ​ရ​သည်​ကို သ​တိ​ပြု​ကြ​လော့။ အ​ကြင်​ချိန်၊ တင်း​ပ​မာ​ဏ​နှင့် သင်​တို့​သည် သူ​တစ်​ပါး​အား ပေး၏။ ထို​ပ​မာ​ဏ​အ​တိုင်း ကိုယ်​တိုင်​ခံ​ရ​ကြ​မည်။-<br>
                            <h6>၂၅ </h6>အ​ကြင်​သူ​သည် ရ​တတ်၏၊ ထို​သူ​အား ပေး​ဦး​မည်။ အ​ကြင်​သူ​သည် ဆင်း​ရဲ၏၊ ထို​သူ၌ ရှိ​သ​မျှ​ကို​ပင်​နုတ်​လိမ့်​မည်။<br>
                            <br> 
                            <h6>၂၆ </h6>ထို​မှ​တစ်​ပါး လူ​သည် လယ်၌ မျိုး​စေ့​ကြဲ​ပြီး​မှ နောက်​တစ်​ဖန် မိ​မိ​မ​ကြည့်​မ​မှတ်၊-<br>
                            <h6>၂၇ </h6>ည၊ နေ့၊ အိပ်​လျက် ၊ နိုး​လျက်​နေ​သော်​လည်း အ​ပင်​ပေါက်၍ ကြီး​ပွား​သည်​နှင့် ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော် တူ၏။- <br>
                            <h6>၂၈ </h6>မြေ​ကြီး​သည် မိ​မိ​အ​လို​အ​လျောက် အ​သီး​ကို​သီး​စေ၍ ရှေ့​ဦး​စွာ အ​ညှောက်၊ ထို​နောက်​အ​နှံ၊ ထို​နောက် အ​နှံ​ထဲ​မှာ အောင်​မာ​သော​အ​ဆန်​ကို ဖြစ်​စေ​တတ်၏။- <br>
                            <h6>၂၉ </h6>အ​သီး​မှည့်၍ ရိတ်​ချိန်​ရောက်​သော​အ​ခါ၊ လယ်​ရှင်​သည် မ​ဆိုင်း​မ​လင့်၊ တံ​စဉ်​နှင့် ရိတ်​စေ​တတ်​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၃၀ </h6>ထို​မှ​တစ်​ပါး ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​ကို အ​ဘယ်​သို့ ပုံ​ပြ​ရ​အံ့​နည်း။ အ​ဘယ်​ဥ​ပ​မာ​နှင့် ခိုင်း​နှိုင်း​ရ​အံ့​နည်း​ဟူ​မူ​ကား၊-<br>
                            <h6>၃၁ </h6>မုန်​ညင်း​စေ့​နှင့် တူ၏။ မုန်​ညင်း​စေ့​သည် မြေ၌​စိုက်​သော​အ​ခါ မြေ၌​ရှိ​သော အ​စေ့​တ​ကာ​တို့​ထက် ငယ်​သော်​လည်း၊ စိုက်​ပြီး​မှ အ​ပင်​ပေါက်၍၊-<br>
                            <h6>၃၂ </h6>မြက်​ပင်​တ​ကာ​တို့​ထက် ကြီး​ပွား​သ​ဖြင့်၊ မိုး​ကောင်း​ကင်​ငှက်​တို့​သည် အ​ရိပ်​ခို၍ နား​နေ​လောက်​သော အ​ကိုင်း​အ​ခက်​ကြီး​တို့​ကို ဖြစ်​စေ​တတ်​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၃ </h6>ထို​သို့​သော ဥ​ပ​မာ​စ​ကား​များ​အား​ဖြင့် ကိုယ်​တော်​သည် ပ​ရိ​သတ်​များ နား​ထောင်​နိုင်​သည်​အ​တိုင်း တ​ရား​ဟော​တော်​မူ၏။- <br>
                            <h6>၃၄ </h6>ဥ​ပ​မာ​ကင်း၍ ဟော​ပြော​တော်​မ​မူ။ ရှိ​သ​မျှ​သော​အ​ရာ​တို့​ကို ဆိတ်​ကွယ်​ရာ​အ​ရပ်၌ တ​ပည့်​တော်​တို့​အား ဖွင့်​ပြ​တော်​မူ၏။<br>
                            <br> 
                            <h6>၃၅ </h6>ထို​နေ့​ည​အ​ချိန်၌ ကိုယ်​တော်​က၊ ကမ်း​တစ်​ဖက်​သို့ ကူး​ကြ​ကုန်​အံ့​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၃၆ </h6>တ​ပည့်​တော်​တို့​သည် လူ​စု​ဝေး​ရာ​မှ​ထွက်၍ လှေ​ပေါ်၌​ရှိ​နှင့်​သော ကိုယ်​တော်​ပါ​လျက် သွား​ကြ၏။ အ​ခြား​လှေ​တို့​လည်း ပါ​သေး၏။-<br>
                            <h6>၃၇ </h6>ထို​အ​ခါ ပြင်း​စွာ​သော မိုး​သက်​မုန်​တိုင်း​ဖြစ်၍ လှိုင်း​တံ​ပိုး​ခတ်​သော​ကြောင့် လှေ​သည် ရေ​နှင့် ပြည့်​လေ၏။- <br>
                            <h6>၃၈ </h6>ကိုယ်​တော်​သည် ပဲ့၌ ခေါင်း​အုံး​ပေါ်​မှာ ကျိန်း​စက်၍ နေ​တော်​မူ၏။ တ​ပည့်​တော်​တို့​သည် ကိုယ်​တော်​ကို နှိုး​ပြီး​မှ၊ အ​ရှင်​ဘု​ရား၊ အ​ကျွန်ုပ်​တို့​သည် ပျက်​စီး​ခြင်း​သို့ ရောက်​သည်​ကို လျစ်​လျူ​သော​စိတ် ရှိ​တော်​မူ သ​လော​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၃၉ </h6>ကိုယ်​တော်​သည် ထ၍ တိတ်​ဆိတ်​ငြိမ်​ဝပ်​စွာ​နေ​ဟု လေ​နှင့် ပင်​လယ်​ကို ဆုံး​မ​တော်​မူ​သ​ဖြင့် လေ​သည်​ငြိမ်၍ အ​လွန်​သာ​ယာ​လေ၏။- <br>
                            <h6>၄၀ </h6>ကိုယ်​တော်​က​လည်း၊ သင်​တို့​သည် အ​ဘယ်​ကြောင့် ဤ​မျှ​လောက် ကြောက်​တတ်​သ​နည်း။ အ​ဘယ်​ကြောင့် ယုံ​ကြည်​ခြင်း​စိတ်​နှင့် ကင်း​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၄၁ </h6>သူ​တို့​သည် အ​လွန်​ကြောက်​ရွံ့၍ ဤ​သူ​ကား အ​ဘယ်​သို့​သော​သူ​နည်း။ လေ​နှင့် ပင်​လယ်​သည် သူ၏​စ​ကား​ကို နား​ထောင်​ပါ​သည်​တ​ကား​ဟု အ​ချင်း​ချင်း​ပြော​ဆို​ကြ၏။<br>
                        </p> 
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
