@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၁၂</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark11')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၂</h4><hr> 
                        <p>
                            <h6>၁ </h6>ထို​အ​ခါ ဥ​ပ​မာ​အား​ဖြင့် မိန့်​တော်​မူ​သည်​ကား၊ လူ​တစ်​ဦး​သည် စ​ပျစ်​ဥ​ယျာဉ်​ကို စိုက်​ပျိုး၍၊ စောင်​ရန်း​ကို လုပ်​ပြီး​မှ စ​ပျစ်​သီး​နယ်​ရာ​ကျင်း​ကို တူး​လေ၏။ မှီ​ခို​ရာ လင့်​စင်​ကို​လည်း ဆောက်​လေ၏။ လုပ်​ဆောင်​သော​သူ​တို့​အား ဥ​ယျာဉ်​ကို​ငှား၍၊ အ​ခြား​သော​ပြည်​သို့ သွား​လေ၏။-<br>
                            <h6>၂ </h6>ကာ​လ​အ​ချိန်​တန်​လျှင်၊ လုပ်​ဆောင်​သော​သူ​တို့ လက်​မှ စ​ပျစ်​သီး​ကို​ခံ​စေ​ခြင်း​ငှာ သူ​တို့​ရှိ​ရာ​သို့ ငယ်​သား​ကို စေ​လွှတ်​လေ၏။-<br>
                            <h6>၃ </h6>ထို​သူ​တို့​သည် ငယ်​သား​ကို​ဖမ်း​ဆီး၍ ရိုက်​ပြီး​မှ လက်​ချည်း လွှတ်​လိုက်​ကြ၏။- <br>
                            <h6>၄ </h6>နောက်​တစ်​ဖန် အ​ခြား​သော ငယ်​သား​ကို သူ​တို့​ရှိ​ရာ​သို့ စေ​လွှတ်​ပြန်​လျှင်၊ ဥ​ယျာဉ်​စောင့်​တို့​သည် ခဲ​နှင့်​ပစ်​သ​ဖြင့်၊ သူ၏​ခေါင်း​ကို​မှန်၍ အ​ရှက်​ခွဲ​ပြီး​မှ လွှတ်​လိုက်​ကြ၏။-<br>
                            <h6>၅ </h6>အ​ခြား​သော​ငယ်​သား​ကို စေ​လွှတ်​ပြန်​လျှင်၊ သူ့​ကို​သတ်​ကြ၏။ အ​ခြား​သော​ငယ်​သား​များ​တို့​တွင် အ​ချို့​တို့​ကို ရိုက်​ကြ၏။ အ​ချို့​တို့​ကို သတ်​ကြ၏။-<br>
                            <h6>၆ </h6>ထို​ကြောင့် ဥ​ယျာဉ်​ရှင်​သည် မိ​မိ၌​ချစ်​သား​တစ်​ယောက်​တည်း ရှိ​သေး​သည်​ဖြစ်၍၊ ထို​သူ​တို့​သည် ငါ့​သား​ကို အား​နာ​ကြ​လိမ့်​မည်​ဟု ဆို၍ မိ​မိ​သား​ကို နောက်​ဆုံး၌ စေ​လွှတ်​လေ၏။- <br>
                            <h6>၇ </h6>ဥ​ယျာဉ်​စောင့်​တို့​က​လည်း၊ ဤ​သူ​သည် အ​မွေ​ခံ​ဖြစ်၏။ လာ​ကြ၊ သူ့​ကို​သတ်​ကြ​ကုန်​အံ့။ ထို​သို့ သူ၏ အ​မွေ​ဥ​စ္စာ​ကို ငါ​တို့​ရ​ကြ​လိမ့်​မည်​ဟု အ​ချင်း​ချင်း​တိုင်​ပင်၍၊-<br>
                            <h6>၈ </h6>ဥ​ယျာဉ်​ရှင်၏​သား​ကို ဖမ်း​ယူ​ပြီး​မှ သတ်၍ ဥ​ယျာဉ်​ပြင်​သို့ ထုတ်​ပစ်​ကြ၏။-  <br>
                            <h6>၉ </h6>သို့​ဖြစ်​လျှင်၊ ဥ​ယျာဉ်​ရှင်​သည် အ​ဘယ်​သို့​ပြု​မည်​နည်း၊ သူ​သည်​လာ၍ ဥ​ယျာဉ်​စောင့်​တို့​ကို သုတ်​သင်​ပယ်​ရှင်း​ပြီး​မှ ထို​ဥ​ယျာဉ်​ကို အ​ခြား​သော​သူ​တို့​အား ပေး​လိမ့်​မည်။-<br>
                            <h6>၁၀ </h6>တိုက်​ကို တည်​လုပ်​သော​သူ​များ ပယ်​ထား​သော​ကျောက်​သည် နောက်​တစ်​ဖန် တိုက်​ထောင့် အ​ထွဋ်​အ​ဖျား​သို့ ရောက်​ပြန်၏။ ထို​အ​မှု​သည် ထာ​ဝ​ရ​ဘု​ရား ပြု​တော်​မူ​သော​အ​မှု ဖြစ်၏။-<br>
                            <h6>၁၁ </h6>ငါ​တို့​မျက်​မှောက်၌​လည်း၊ အံ့​ဩ​ဖွယ်​ဖြစ်၏ ဟူ​သော​စ​ကား​ကို ကျမ်း​စာ၌ သင်​တို့​သည် မ​ဖတ်​ဖူး​သ​လော​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၂ </h6>ထို​သူ​တို့​သည် မိ​မိ​တို့​ကို​ရည်​ဆောင်၍ ထို​ဥ​ပ​မာ​စ​ကား​ကို ဟော​ပြော​တော်​မူ​သည်​ကို သိ​သော​ကြောင့်၊ ကိုယ်​တော်​ကို ဖမ်း​ဆီး​ခြင်း​ငှာ ရှာ​ကြံ​ကြ၏။ သို့​သော်​လည်း စု​ဝေး​သော​သူ​တို့​ကို ကြောက်​သော​ကြောင့် အ​ထံ​တော်​မှ ထွက်​သွား​ကြ၏။<br>
                            <br>
                            <h6>၁၃ </h6>တစ်​ဖန် စ​ကား​တော်​ကို ချောင်း​မြောင်း၍ အ​ပြစ်​ပြု​ခွင့်​ကို​ရ​ခြင်း​ငှာ ဖာ​ရိ​ရှဲ​တို့​နှင့် ဟေ​ရုဒ်​တ​ပည့်​အ​ချို့​တို့​ကို အ​ထံ​တော်​သို့ စေ​လွှတ်​ကြ၏။-<br>
                            <h6>၁၄ </h6>ထို​သူ​တို့​သည် ချဥ်း​ကပ်၍၊ အ​ရှင်​ဘု​ရား၊ ကိုယ်​တော်​သည် သ​စ္စာ​ရှိ​ပါ၏။ အ​ဘယ်​သူ​ကို​မျှ မ​ကြောက်၊ လူ​မျက်​နှာ​ကို​မ​ထောက်​ဘဲ ဘု​ရား​သ​ခင်၏​တ​ရား​လမ်း​ကို ဟုတ်​မှန်​စွာ​ပြ​တော်​မူ​သည်​ကို အ​ကျွန်ုပ်​တို့ သိ​ကြ​ပါ၏။ ကဲ​သာ​ဘု​ရင်​အား အ​ခွန်​ဆက်​အပ်​သ​လော၊ မ​ဆက်​အပ်​သ​လော။-<br>
                            <h6>၁၅ </h6>အ​ကျွန်ုပ်​တို့​သည် ဆက်​ရ​မည်​လော၊ မ​ဆက်​ရ​မည်​လော​ဟု မေး​လျှောက်​ကြ၏။ ကိုယ်​တော်​သည် ထို​သူ​တို့၏​လျှို့​ဝှက်​ခြင်း​ကို သိ​တော်​မူ​လျှင်၊ သင်​တို့​သည် ငါ့​ကို​အ​ဘယ်​ကြောင့် စုံ​စမ်း​နှောင့်​ယှက် ကြ​သ​နည်း။ ဒေ​နာ​ရိ​တစ်​ပြား​ကို ငါ​ကြည့်​ဖို့ ယူ​ခဲ့​ကြ​ဟု မိန့်​တော်​မူ၍၊-<br>
                            <h6>၁၆ </h6>သူ​တို့​သည် ယူ​ခဲ့​ကြ၏။ ဤ​ပုံ၊ ဤ​လိပ်​စာ​ကား အ​ဘယ်​သူ၏​ပုံ၊ အ​ဘယ်​သူ၏​လိပ်​စာ ဖြစ်​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ ကဲ​သာ​ဘု​ရင်၏​ပုံ၊ လိပ်​စာ​ဖြစ်​ပါ​သည်​ဟု လျှောက်​ကြ​သော်၊- <br>
                            <h6>၁၇ </h6>ယေ​ရှု​က​လည်း၊ ကဲ​သာ​ဘု​ရင်၏​ဥ​စ္စာ​ကို ကဲ​သာ​ဘု​ရင်​အား ဆက်​ပေး​ကြ​လော့။ ဘု​ရား​သ​ခင်၏​ဥ​စ္စာ​ကို​ကား၊ ဘု​ရား​သ​ခင်​အား ဆက်​ပေး​ကြ​လော့​ဟု မိန့်​တော်​မူ​သည်​ကို သူ​တို့​သည် အံ့​ဩ​ခြင်း​ရှိ​ကြ၏။<br>
                            <br>
                            <h6>၁၈ </h6>ထ​မြောက်​ရှင်​ပြန်​ခြင်း​မ​ရှိ​ဟူ၍ အ​ယူ​ရှိ​သော ဇ​ဒ္ဒု​ကဲ​တို့​သည်​လည်း အ​ထံ​တော်​သို့ ချည်း​ကပ်၍၊-<br>
                            <h6>၁၉ </h6>အ​ရှင်​ဘု​ရား၊ လူ​မည်​သည်​ကား သား​မ​ရှိ​ဘဲ သေ​သွား၍ မ​ယား​ကျန်​ရစ်​လျှင်၊ သူ့​ညီ​သည် ထို​မိန်း​မ​ကို သိမ်း​ယူ၍ အစ်​ကို​အ​မျိုး​မ​ပြတ် ဆက်​နွယ်​စေ​ဟု အ​ကျွန်ုပ်​တို့​အား မော​ရှေ​စီ​ရင်​ရေး​ထား​ပါ​ပြီ။-<br>
                            <h6>၂၀ </h6>ညီ​အစ်​ကို​ခု​နစ်​ယောက် ရှိ​ပါ၏။ အစ်​ကို​အ​ကြီး​သည် မိန်း​မ​နှင့်​စုံ​ဖက်၍ သား​မ​ရှိ​ဘဲ​သေ​လျှင်၊- <br>
                            <h6>၂၁ </h6>သူ၏​မ​ယား​ကို သူ့​ညီ​အ​ကြီး​သိမ်း​ယူ၍ သား​မ​ရှိ​ဘဲ သေ​ပြန်​လေ၏။-<br>
                            <h6>၂၂ </h6>ထို​အ​တူ တ​တိ​ယ​သူ​မှ​စ၍ တစ်​ယောက်​နောက်​တစ်​ယောက် ခု​နစ်​ယောက်​သော ညီ​အစ်​ကို​တို့​သည် ထို​မိန်း​မ​ကို​သိမ်း​ယူ၍ သား​ကို မ​ကျန်​ရစ်​စေ​ကြ။ နောက်​ဆုံး၌ မိန်း​မ​သည်​လည်း သေ​လေ၏။-<br>
                            <h6>၂၃ </h6>သို့​ဖြစ်၍ ထ​မြောက်​ရာ​ကာ​လ၌ သူ​တို့​သည် ထ​မြောက်​ကြ​သော​အ​ခါ ထို​မိန်း​မ​သည် အ​ဘယ်​သူ၏ မ​ယား​ဖြစ်​ပါ​မည်​နည်း။ ထို​ခု​နစ်​ယောက်​တို့​သည် ထို​မိန်း​မ​နှင့် စုံ​ဖက်​ခြင်း​ကို ပြု​ကြ​ပြီ​ဟု မေး​လျှောက်​ကြ၏။-<br>
                            <h6>၂၄ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည်​ကျမ်း​စာ​ကို နား​မ​လည်၊ ဘု​ရား​သ​ခင်၏​တန်​ခိုး​တော်​ကို မ​သိ​သော​ကြောင့် မှား​သော​အ​ယူ​ကို ယူ​ကြ၏။-<br>
                            <h6>၂၅ </h6>သေ​ခြင်း​မှ ထ​မြောက်​ကြ​သော​အ​ခါ စုံ​ဖက်​ခြင်း​ကို​မ​ပြု၊ ထိမ်း​မြား​ပေး​စား​ခြင်း​ကို မ​ပြု၊ ကောင်း​ကင်​တ​မန်​ကဲ့​သို့ ဖြစ်​ကြ၏။-<br>
                            <h6>၂၆ </h6>ထို​မှ​တစ်​ပါး သေ​လွန်​သော​သူ​တို့​သည် ထ​မြောက်​ခြင်း​အ​ရာ​မှာ၊ ဘု​ရား​သ​ခင်​က ငါ​သည် အာ​ဗြ​ဟံ၏​ဘု​ရား၊ ဣ​ဇာက်၏​ဘု​ရား၊ ယာ​ကုပ်၏​ဘု​ရား ဖြစ်​သည်​ဟု မော​ရှေ​အား မိန့်​တော်​မူ​ကြောင်း​ကို မော​ရှေ​၏​ကျမ်း၊ ချုံ​ခဏ်း​၌ သင်​တို့​သည် မ​ဖတ်​ဖူး​သ​လော။-<br>
                            <h6>၂၇ </h6>ဘု​ရား​သ​ခင်​သည် သေ​နေ​သော​သူ​တို့၏​ဘု​ရား မ​ဟုတ်၊ အ​သက်​ရှင်​သော​သူ​တို့၏​ဘု​ရား ဖြစ်​တော်​မူ၏။ ထို​ကြောင့် သင်​တို့​သည် အ​လွန်​မှား​ကြ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၈ </h6>ထို​သို့ ဆွေး​နွေး​ငြင်း​ခုံ​ကြ​သည်​ကို ကျမ်း​ပြု​ဆ​ရာ​တစ်​ယောက်​သည် ကြား၍၊ ကိုယ်​တော်​သည် လျောက်​ပတ်​စွာ ပြန်​ပြော​တော်​မူ​သည်​ကို သိ​မြင်​လျှင် အ​ထံ​တော်​သို့​ချဉ်း​ကပ်၍၊ ပ​ညတ်​တ​ကာ​တို့​တွင် အ​ဘယ်​မည်​သော​ပ​ညတ်​သည် သာ၍​မြတ်​သ​နည်း​ဟု မေး​လျှောက်​သော်၊-br>
                            <h6>၂၉ </h6>ယေ​ရှု​က၊ ပ​ညတ်​တ​ကာ​တို့​တွင် အ​မြတ်​ဆုံး​သော​ပ​ညတ် ဟူ​မူ​ကား၊ အို​ဣ​သ​ရေ​လ​အ​မျိုး၊ နား​ထောင်​လော့။ ငါ​တို့၏​ဘု​ရား​သ​ခင် ထာ​ဝ​ရ​ဘု​ရား​သည် တစ်​ဆူ​တည်း​သော​ထာ​ဝ​ရ​ဘု​ရား ဖြစ်​တော်​မူ၏။ ထာ​ဝ​ရ​ဘု​ရား​သည် တစ်​ပါး​တည်း​ဖြစ်​တော်​မူ၏။-<br>
                            <h6>၃၀ </h6>သင်၏​ဘု​ရား​သ​ခင် ထာ​ဝ​ရ​ဘု​ရား​ကို စိတ်၊ နှ​လုံး​အ​ကြွင်း​မဲ့၊ ဉာဏ်​ရှိ​သ​မျှ၊ အ​စွမ်း​သ​တ္တိ​ရှိ​သ​မျှ​နှင့် ချစ်​လော့။ ဤ​ပ​ညတ်​သည် ပ​ထ​မ​ပ​ညတ်​ဖြစ်၏။-<br>
                            <h6>၃၁ </h6>ထို​မှ​တစ်​ပါး ကိုယ်​နှင့်​စပ်​ဆိုင်​သော​သူ​ကို ကိုယ်​နှင့်​အ​မျှ​ချစ်​လော့ ဟူ​သော ဒု​တိ​ယ​ပ​ညတ်​သည် ပ​ထ​မ​ပ​ညတ်​နှင့် သ​ဘော​တူ၏။ ဤ​ပ​ညတ်​တို့​ထက် သာ၍​ကြီး​မြတ်​သော ပ​ညတ်​မ​ရှိ​ဟု ပြန်၍​မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၂ </h6>ကျမ်း​ပြု​ဆ​ရာ​က​လည်း၊ အ​ရှင်​ဘု​ရား၊ အ​ကယ်​စင်​စစ် ကိုယ်​တော်​သည် လျောက်​ပတ်​စွာ မိန့်​တော်​မူ​ပြီ။ ဘု​ရား​သ​ခင်​တစ်​ဆူ​တည်း ရှိ​တော်​မူ၏။-<br>
                            <h6>၃၃ </h6>ထို​ဘု​ရား​သ​ခင်​မှ​တစ်​ပါး အ​ခြား​သော​ဘု​ရား​သ​ခင် မ​ရှိ။ ထို​ဘု​ရား​သ​ခင်​ကို စိတ်၊ နှ​လုံး​အ​ကြွင်း​မဲ့၊ ဉာဏ်​ရှိ​သ​မျှ၊ အ​စွမ်း​သ​တ္တိ​ရှိ​သ​မျှ​နှင့် ချစ်​ခြင်း၊ ကိုယ်​နှင့်​စပ်​ဆိုင်​သော သူ​ကို​လည်း၊ ကိုယ်​နှင့်​အ​မျှ ချစ်​ခြင်း​အ​ကျင့်​သည် မီး​ရှို့​သော​ယဇ်​ကောင်​မှ​စ၍ ယဇ်​အ​မျိုး​မျိုး​တို့​ကို ပူ​ဇော်​ခြင်း​အ​ကျင့်​ထက် သာ၍ မြတ်​ပါ​သည်​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၃၄ </h6>ထို​သို့ ပ​ညာ​သ​တိ​နှင့် ပြန်​လျှောက်​သည်​ကို ယေ​ရှု​သည်​သိ​မြင်​လျှင်၊ သင်​သည်​ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​နှင့်​မ​ဝေး​ဟု မိန့်​တော်​မူ၏။ နောက်​တစ်​ဖန် အ​ဘယ်​သူ​မျှ မ​မေး​မ​လျှောက်​ဝံ့​ကြ။<br>
                            <br>
                            <h6>၃၅ </h6>ထို​အ​ခါ​ယေ​ရှု​သည် ဗိ​မာန်​တော်၌ ဆုံး​မ​ဩ​ဝါ​ဒ ပေး​တော်​မူ​စဉ်​တွင်၊ ခ​ရစ်​တော်​သည် ဒါ​ဝိဒ်၏​သား​ဖြစ်​သည်​ဟု ကျမ်း​ပြု​ဆ​ရာ​တို့​သည် အ​ဘယ်​ကြောင့် ဆို​ကြ​သ​နည်း။-<br>
                            <h6>၃၆ </h6>ဒါ​ဝိဒ်၏​စ​ကား​မှာ၊ ထာ​ဝ​ရ​ဘု​ရား​က၊ သင်၏ ရန်​သူ​တို့​ကို သင်၏​ခြေ​တင်​ရာ ငါ​မ​ချ​မ​ထား​မီ​တိုင်​အောင် ငါ့​လက်​ယာ​ဘက်၌ ထိုင်​နေ​လော့​ဟု ငါ၏​သ​ခင်​အား မိန့်​တော်​မူ​သည်​ဟု သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​အား​ဖြင့် ဒါ​ဝိဒ်​ဆို​သ​တည်း။- <br>
                            <h6>၃၇ </h6>ထို​သို့ ဒါ​ဝိဒ်​သည် ခ​ရစ်​တော်​ကို သ​ခင်​ဟူ၍ ခေါ်​လျှင် အ​ဘယ်​သို့ သူ၏​သား​ဖြစ်​သ​နည်း​ဟု မေး​တော်​မူ၏။ လူ​များ​အ​ပေါင်း​တို့​သည် အား​ရ​ဝမ်း​မြောက်​သော​စိတ်​နှင့် စ​ကား​တော်​ကို နား​ထောင်​ကြ၏။<br>
                            <br>
                            <h6>၃၈ </h6>ထို​သို့ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​စဉ်​တွင် တစ်​ဖန် မိန့်​တော်​မူ​သည်​ကား၊ ကျမ်း​ပြု​ဆ​ရာ​တို့​ကို ရှောင်​ကြ​လော့။ သူ​တို့​သည် ရှည်​သော​အင်္ကျီ​ကို​ဝတ်​လျက် လည်​ခြင်း​ငှာ အ​လို​ရှိ​ကြ၏။ ဈေး၌ ရို​သေ​စွာ နှုတ်​ဆက်​ခြင်း​ကို​လည်း​ကောင်း၊-<br>
                            <h6>၃၉ </h6>ပွဲ​သ​ဘင်၊ တ​ရား​ဇ​ရပ်​တို့၌ မြင့်​မြတ်​သော နေ​ရာ​ထိုင်​ရာ​ကို​လည်း​ကောင်း နှစ်​သက်​ကြ၏။-<br>
                            <h6>၄၀ </h6>သူ​တို့​သည် မု​ဆိုး​မ​အိမ်​ကို လု​ယူ​သိမ်း​စား၍ အ​ပြစ်​မ​ပေါ်​စေ​ခြင်း​ငှာ ရှည်​စွာ​သော ပ​တ္ထ​နာ​စ​ကား​ကို ရွတ်​တတ်​ကြ၏။ သူ​တို့​သည် သာ၍​ကြီး​စွာ​သော​ဒဏ်​ကို ခံ​ရ​ကြ​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၄၁ </h6>ထို​နောက်​ယေ​ရှု​သည် ဘ​ဏ္ဍာ​တိုက်​ရှေ့​မှာ ထိုင်​တော်​မူ​စဉ်​တွင်၊ လူ​များ​တို့​သည် ကြေး​ငွေ​ကို ဘ​ဏ္ဍာ​တိုက်​ထဲ​သို့ သွင်း​ချ​သည်​ကို ကြည့်​ရှု​တော်​မူ၏။ ငွေ​ရ​တတ်​သော​သူ​အ​များ​တို့​သည် များ​စွာ​သွင်း​ချ​ကြ၏။- <br>
                            <h6>၄၂ </h6>ဆင်း​ရဲ​သော မု​ဆိုး​မ​တစ်​ယောက်​သည် လာ၍ တစ်​ပဲ​လောက်​တန်​သော ကြေး​နီ​ဒင်္ဂါး​နှစ်​ပြား​ကို သွင်း​ချ၏။- <br>
                            <h6>၄၃ </h6>ကိုယ်​တော်​သည် တ​ပည့်​တော်​တို့​ကို​ခေါ်၍ ငါ​အ​မှန်​ဆို​သည်​ကား၊ ဘ​ဏ္ဍာ​တိုက်​ထဲ​သို့ သွင်း​ချ​သော​သူ အ​ပေါင်း​တို့​ထက် ထို​ဆင်း​ရဲ​သား​မု​ဆိုး​မ​သည် သာ၍ သွင်း​ချ​ခဲ့​ပြီ။-<br>
                            <h6>၄၄ </h6>အ​ကြောင်း​မူ​ကား၊ ထို​သူ​အ​ပေါင်း​တို့​သည် မိ​မိ​တို့​ကြွယ်​ဝ​သော စည်း​စိမ်​ထဲ​က​နုတ်၍ သွင်း​ချ​ကြ၏။ ထို​မိန်း​မ​မူ​ကား အ​လွန်​ဆင်း​ရဲ​လျက်​ပင်၊ မိ​မိ​အ​သက် မွေး​စ​ရာ​ဥ​စ္စာ​ရှိ​သ​မျှ​ကို သွင်း​ချ​လေ​ပြီ​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark13')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
