@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၁၄</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark13')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၄</h4><hr> 
                        <p>
                            <h6>၁ </h6>ထို​နောက် နှစ်​ရက်​လွန်​လျှင် ပ​သ​ခါ​အ​ဇု​မ​ပွဲ ရှိ၏။ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် ကျမ်း​ပြု​ဆ​ရာ​တို့​သည် ကိုယ်​တော်​ကို အ​ဘယ်​သို့ ပ​ရိ​ယာယ်​အား​ဖြင့် ဖမ်း​ဆီး၍ သတ်​ရ​အံ့​နည်း​ဟု ရှာ​ကြံ​ကြ၏။- <br>
                            <h6>၂ </h6>သို့​သော်​လည်း လူ​များ​တို့​သည် ရုန်း​ရင်း​ခတ်​ဖြစ်​မည်​ကို စိုး​ရိမ်၍ ပွဲ​နေ့​တွင် မ​ပြု​နှင့်​ဦး​ဟု ပြော​ဆို​ကြ၏။<br>
                            <br>
                            <h6>၃ </h6>ဗေ​သ​နိ​ရွာ​တွင် ရှိ​မုန်​အ​မည်​ရှိ​သော လူ​နူ၏​အိမ်၌ ကိုယ်​တော် ရှိ​တော်​မူ​သည်​ဖြစ်၍၊ မိန်း​မ​တစ်​ယောက်​သည် အ​ဖိုး​များ​စွာ​ထိုက်​သော နာ​ဒု​ဆီ​မွှေး​စစ်​နှင့်​ပြည့်​သော ကျောက်​ဖြူ​ခွက်​တစ်​လုံး​ကို ယူ​ခဲ့၍ ကိုယ်​တော်​သည် စား​ပွဲ​နား​မှာ လျောင်း​တော်​မူ​စဉ်၊ ကျောက်​ဖြူ​ခွက်​ကို​ခွဲ​ပြီး​မှ ခေါင်း​တော်​ပေါ်၌ သွန်း​လောင်း​လေ၏။-<br>
                            <h6>၄ </h6>အ​ချို့​တို့​သည် ဒေါ​သ​စိတ်​ရှိ​သည် ဖြစ်၍၊ ထို​ဆီ​မွှေး​ကို အ​ဘယ်​ကြောင့် အ​ကျိုး​မဲ့​ဆုံး​စေ​သ​နည်း။-<br>
                            <h6>၅ </h6>ဒေ​နာ​ရိ​အ​ပြား​သုံး​ရာ​မ​က​သော အ​ဖိုး​နှင့်​ရောင်း၍ ဆင်း​ရဲ​သော​သူ​တို့​အား ပေး​စ​ရာ​ကောင်း​သည်​ဟု ဆို၍ ထို​မိန်း​မ​ကို အ​ပြစ်​တင်​ကြ၏။- <br>
                            <h6>၆ </h6>ယေ​ရှု​က​လည်း ထို​မိန်း​မ​ကို​ရှိ​စေ​တော့။ အ​ဘယ်​ကြောင့် နှောင့်​ယှက်​ကြ​သ​နည်း။ သူ​သည် ငါ၌ ကောင်း​သော​အ​မှု​ကို ပြု​ပြီ။- <br>
                            <h6>၇ </h6>ဆင်း​ရဲ​သော​သူ​တို့​သည် သင်​တို့၌ အ​စဉ်​ရှိ​ကြ၏ သင်​တို့​အ​လို​ရှိ​သည်​အ​တိုင်း သူ​တို့​အား ကျေး​ဇူး​ပြု​နိုင်၏။ ငါ​မူ​ကား သင်​တို့၌ အ​စဉ်​ရှိ​သည်​မ​ဟုတ်။-<br>
                            <h6>၈ </h6>ဤ​မိန်း​မ​သည် တတ်​နိုင်​သ​မျှ​ပြု​ပြီ။ ငါ့​အ​လောင်း​ကို သင်္ဂြိုဟ်​မည်​ဟု ပြင်​ဆင်​ခြင်း​ငှာ၊ ငါ့​ကိုယ်​ကို ဆီ​မွှေး​နှင့် လူး​နှင့်​သ​တည်း။- <br>
                            <h6>၉ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို မြေ​တစ်​ပြင်​လုံး​တွင် ဟော​သော​အ​ရပ်​ရပ်​တို့၌ ဤ​မိန်း​မ​ကို အောက်​မေ့​စ​ရာ​ဖို့ သူ​ပြု​သော​ဤ​အ​မှု​ကို ကြား​ပြော​ရ​ကြ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၀ </h6>ထို​အ​ခါ တ​ပည့်​တော်​တစ်​ကျိပ်​နှစ်​ပါး​အ​ဝင်​ဖြစ်​သော ယု​ဒ​ရှ​ကာ​ရုတ်​သည် ကိုယ်​တော်​ကို​အပ်​ခြင်း​ငှာ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​ထံ​သို့ သွား​လေ၏။-<br>
                            <h6>၁၁ </h6>ထို​သူ​တို့​သည် ကြား​လျှင် ဝမ်း​မြောက်​သော​စိတ်​ရှိ၍ ငွေ​ပေး​မည်​ဟု ဝန်​ခံ​ကြ၏။ ထို​နောက် အ​ဆင်​သင့်​သော အ​ချိန်​ကာ​လ၌ ကိုယ်​တော်​ကို အ​ဘယ်​သို့​အပ်​ရ​မည်​နည်း​ဟု ရှာ​ကြံ​လျက်​နေ၏။<br>
                            <<br>
                            <h6>၁၂ </h6>ပ​သ​ခါ​သိုး​သ​ငယ်​ကို သတ်​သော​နေ့​တည်း​ဟူ​သော အ​ဇု​မ​ပွဲ​ပ​ထ​မ​နေ့၌ တ​ပည့်​တော်​တို့​သည် အ​ထံ​တော်​သို့ ချဉ်း​ကပ်၍၊ ကိုယ်​တော်​သည် ပ​သ​ခါ​ပွဲ​ကို စား​တော်​မူ​ဖို့​ရာ အ​ဘယ်​အ​ရပ်၌ အ​ကျွန်ုပ်​တို့​သည် သွား၍ ပြင်​ဆင်​စေ​ခြင်း​ငှာ အ​လို​ရှိ​တော်​မူ​သ​နည်း​ဟု မေး​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၁၃ </h6>ကိုယ်​တော်​သည် တ​ပည့်​တော်​နှစ်​ယောက်​တို့​ကို စေ​လွှတ်၍၊ သင်​တို့​သည် မြို့​ထဲ​သို့​သွား​ကြ။ ရေ​အိုး​ဆောင်​သော​သူ​ကို တွေ့​လိမ့်​မည်။ ထို​သူ​နောက်​သို့ လိုက်၍၊-<br>
                            <h6>၁၄ </h6>သူ​ဝင်​သော အိမ်​သို့​ဝင်​ပြီး​မှ၊ ငါ​သည် ငါ့​တ​ပည့်​တို့​နှင့်​တ​ကွ ပ​သ​ခါ​ပွဲ​ကို စား​ရ​သော ဧည့်​သည်​အ​ခန်း​ကား၊ အ​ဘယ်​မှာ​ရှိ​သ​နည်း။ ဆ​ရာ​က မေး​သည်​ဟု အိမ်​ရှင်​ကို ပြော​ကြ​လော့။-<br>
                            <h6>၁၅ </h6>ထို​သူ​သည် အ​သင့်​ပြင်​ဆင်​လျက်​ရှိ​သော အ​ထက်​အ​ခန်း​ကြီး​ကို ပြ​လိမ့်​မည်။ ထို​အ​ခန်း၌ ငါ​တို့​ဖို့ ပြင်​ဆင်​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၆ </h6>တ​ပည့်​တော်​တို့​သည် သွား၍ မြို့​ထဲ​သို့​ဝင်​လျှင်၊ စ​ကား​တော်​အ​တိုင်း​တွေ့၍ ပ​သ​ခါ​ပွဲ​ကို ပြင်​ဆင်​ကြ၏။<br>
                            <h6>၁၇ </h6>ညဉ့်​ဦး​ယံ​အ​ချိန်​ရောက်​မှ တ​ပည့်​တော် တစ်​ကျိပ်​နှစ်​ပါး​တို့​နှင့်​အ​တူ ကြွ​လာ​တော်​မူ၏။- <br>
                            <h6>၁၈ </h6>စား​ပွဲ၌​လျောင်း၍ စား​နေ​ကြ​စဉ်​တွင်၊ ယေ​ရှု​က၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ သင်​တို့​အ​ဝင်​ဖြစ်၍ ငါ​နှင့်​အ​တူ စား​သော​သူ တစ်​စုံ​တစ်​ယောက်​သည် ငါ့​ကို​အပ်​နှံ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၁၉ </h6>တ​ပည့်​တော်​တို့​သည် ဝမ်း​နည်း၍၊ အ​ကျွန်ုပ်​လော၊ အ​ကျွန်ုပ်​လော​ဟု တစ်​ယောက်​နောက်​တစ်​ယောက် အ​သီး​အ​သီး မေး​လျှောက်​ကြ၏။-<br>
                            <h6>၂၀ </h6>ကိုယ်​တော်​က​လည်း၊ တစ်​ကျိပ်​နှစ်​ပါး​အ​ဝင်​ဖြစ်၍ ငါ​နှင့်​အ​တူ ပန်း​ကန်​တွင် နှိုက်​သော​သူ​သည် ငါ့​ကို အပ်​နှံ​လိမ့်​မည်။- <br>
                            <h6>၂၁ </h6>ကျမ်း​စာ​လာ​သည်​အ​တိုင်း လူ​သား​သည် သွား​ရ​မည်။ သို့​သော်​လည်း လူ​သား​ကို အပ်​နှံ​သော​သူ​သည် အ​မင်္ဂ​လာ​ရှိ၏။ ထို​သူ​သည် ဖွား​မြင်​ခြင်း​ကို မ​ခံ​ရ​လျှင် အ​နေ​သာ၍ ကောင်း​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၂ </h6>ထို​အ​ခါ စား​လျက်​နေ​ကြ​စဉ်​တွင် ယေ​ရှု​သည်​မုန့်​ကို​ယူ၍၊ ကျေး​ဇူး​တော်​ကို​ချီး​မွမ်း​ပြီး​မှ မုန့်​ကို​ဖဲ့၍၊ ဤ​မုန့်​ကား ငါ၏​ကိုယ်​ဖြစ်၏။ ယူ၍​စား​ကြ​လော့​ဟု မိန့်​တော်​မူ​လျက် တ​ပည့်​တော်​တို့​အား ပေး​တော်​မူ၏။-<br>
                            <h6>၂၃ </h6>ခွက်​ကို​လည်း​ယူ၍ ကျေး​ဇူး​တော်​ကို​ချီး​မွမ်း​ပြီး​မှ သူ​တို့​အား ပေး​တော်​မူ​လျှင်၊ ထို​သူ​ရှိ​သ​မျှ​တို့​သည် သောက်​ကြ၏။-<br>
                            <h6>၂၄ </h6>ကိုယ်​တော်​က​လည်း၊ ဤ​ခွက်​ကား၊ ပ​ဋိ​ညာဉ်​တ​ရား​သစ်​နှင့် ဆိုင်၍၊ လူ​များ​အ​ဖို့​အ​လို​ငှာ သွန်း​သော ငါ၏​အ​သွေး​ဖြစ်၏။-<br>
                            <h6>၂၅ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ဤ​စ​ပျစ်​ရည်​မျိုး​အ​သစ်​ကို ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်၌ ငါ​မ​သောက်​မီ နေ့​တိုင်​အောင် ယ​ခု​မှ​စ၍ တစ်​ဖန်​ငါ​မ​သောက်​ရ​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၆ </h6>ထို​နောက် သီ​ချင်း​ဆို​ပြီး​မှ သံ​လွင်​တောင်​သို့ ထွက်​သွား​ကြ၏။<br>
                            <br>
                            <h6>၂၇ </h6>ထို​အ​ခါ ယေ​ရှု​က​လည်း၊ ကျမ်း​စာ​လာ​သည်​ကား၊ သိုး​ထိန်း​ကို ငါ​ရိုက်​သတ်၍ သိုး​တို့​သည် ကွဲ​လွင့်​ရ​ကြ​လိမ့်​မည်​ဟု ရေး​ထား​သည်​နှင့် အ​ညီ၊ ယ​နေ့​ည​တွင် သင်​တို့​ရှိ​သ​မျှ​သည် ငါ့​ကြောင့် စိတ်​ပျက်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၈ </h6>သို့​သော်​လည်း ငါ​သည်​ထ​မြောက်​ပြီး​မှ သင်​တို့​ရှေ့၊ ဂါ​လိ​လဲ​ပြည်​သို့​သွား​မည်​ဟု မိန့်​တော်​မူ​သော်၊-<br>
                            <h6>၂၉ </h6>ပေ​တ​ရု​က၊ ဤ​သူ​ရှိ​သ​မျှ​တို့​သည် စိတ်​ပျက်​ကြ​သော်​လည်း အ​ကျွန်ုပ်​သည် စိတ်​မ​ပျက်​ပါ​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၃၀ </h6>ယေ​ရှု​က​လည်း၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ ယ​နေ့​ည​တွင်​ပင် ကြက်​သည်​နှစ်​ကြိမ်​မ​တွန်​မီ သင်​သည် သုံး​ကြိမ်​မြောက်​အောင် ငါ့​ကို​ငြင်း​ပယ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၃၁ </h6>ပေ​တ​ရု​က၊ ကိုယ်​တော်​နှင့်​တ​ကွ သေ​ရ​သော်​လည်း အ​ကျွန်ုပ်​သည် ကိုယ်​တော်​ကို​မ​ငြင်း​မ​ပယ်​ပါ​ဟု သာ၍ ခိုင်​ခံ့​သော​စ​ကား​နှင့် လျှောက်​ပြန်၏။ ထို​သူ​အ​ပေါင်း​တို့​သည်​လည်း ထို​နည်း​တူ လျှောက်​ကြ၏။<br>
                            <br>
                            <h6>၃၂ </h6>ထို​အ​ခါ ဂေ​သ​ရှေ​မန်​အ​ရပ်​သို့​ရောက်​ကြ​လျှင် ကိုယ်​တော်​က၊ ငါ​ဆု​တောင်း​စဉ်​တွင် သင်​တို့​သည် ဤ​အ​ရပ်၌ ထိုင်​နေ​ကြ​လော့​ဟု တ​ပည့်​တော်​တို့​အား မိန့်​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၃၃ </h6>ပေ​တ​ရု၊ ယာ​ကုပ်၊ ယော​ဟန်​တို့​ကို​ခေါ်​သွား၍ မိန်း​မော​တွေ​ဝေ​ခြင်း၊ စိတ်​ပူ​ပန်​ခြင်း​သို့ ရောက်​တော်​မူ၏။-<br>
                            <h6>၃၄ </h6>ထို​အ​ခါ ငါ​သည် သေ​လောက်​အောင် စိတ်​နှ​လုံး အ​လွန်​ညှိုး​ငယ်​ခြင်း​ရှိ၏။ ဤ​အ​ရပ်၌ စောင့်​နေ​ကြ​လော့​ဟု တ​ပည့်​တော်​သုံး​ယောက်​တို့​အား မိန့်​တော်​မူ၍၊-<br>
                            <h6>၃၅ </h6>ထို​မှ အ​နည်း​ငယ်​လွန်​ပြန်​လျှင်၊ မြေ​ပေါ်​မှာ ပျပ်​ဝပ်၍ အို အ​ဘ​ခ​မည်း​တော်၊-<br>
                            <h6>၃၆ </h6>ကိုယ်​တော်​သည် အ​လုံး​စုံ​တို့​ကို တတ်​နိုင်​တော်​မူ၏။ ဤ​ခွက်​ကို အ​ကျွန်ုပ်​မှ လွှဲ​တော်​မူ​ပါ။ သို့​သော်​လည်း အ​ကျွန်ုပ်​အ​လို​ရှိ​သည်​အ​တိုင်း မ​ဖြစ်​ပါ​စေ​နှင့်။ ကိုယ်​တော်​အ​လို​ရှိ​သည်​အ​တိုင်း ဖြစ်​ပါ​စေ​သော​ဟူ၍ ထို​အ​ချိန် နာ​ရီ​သည် မိ​မိ​နှင့် လွန်​သွား​နိုင်​လျှင် လွန်​သွား​ပါ​မည်​အ​ကြောင်း ဆု​တောင်း​တော်​မူ​ပြီး​မှ၊- <br>
                            <h6>၃၇ </h6>ပြန်​လာ၍ တ​ပည့်​တော်​တို့​သည် အိပ်​ပျော်​လျက် နေ​ကြ​သည်​ကို​တွေ့​တော်​မူ​လျှင်၊ ရှိ​မုန်၊ သင်​သည် အိပ်​ပျော်​သ​လော။ တစ်​နာ​ရီ​ခန့်​မျှ စောင့်​နေ​ခြင်း​ငှာ မ​စွမ်း​နိုင်​သ​လော။- <br>
                            <h6>၃၈ </h6>စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​နှင့် ကင်း​လွတ်​မည်​အ​ကြောင်း ဆု​တောင်း​လျက် စောင့်​နေ​ကြ​လော့။ စိတ်​ဝိ​ညာဉ်​ကား စေ​တ​နာ​ရှိ​ငြား​သော်​လည်း၊ ကိုယ်​မူ​ကား အား​နည်း​သည်​ဟု ပေ​တ​ရု​အား မိန့်​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၃၉ </h6>တစ်​ဖန်​သွား၍ ရှေ့​မြွက်​ဆို​သည်​နည်း​တူ ဆု​တောင်း​တော်​မူ၏။- <br>
                            <h6>၄၀ </h6>ထို​နောက် တ​ပည့်​တော်​တို့​ရှိ​ရာ​သို့​ပြန်၍၊ သူ​တို့​သည် မျက်​စိ​လေး​လံ​သ​ဖြင့် တစ်​ဖန် အိပ်​ပျော်​လျက်​နေ​ကြ​သည်​ကို တွေ့​တော်​မူ၏။ သူ​တို့​သည် အ​ဘယ်​သို့ လျှောက်​ရ​မည်​ကို မ​သိ​ကြ။-<br>
                            <h6>၄၁ </h6>သုံး​ကြိမ်​မြောက်​အောင် သူ​တို့​ရှိ​ရာ​သို့ ပြန်​လာ​လျှင်၊ ယ​ခု​အိပ်​ပျော်၍ ငြိမ်​ဝပ်​စွာ​နေ​ကြ​လော့။ အ​မှု​လွန်​ပြီ။ လူ​သား​ကို ဆိုး​သော​သူ​တို့​လက်​သို့ အပ်​နှံ​ရ​သော​အ​ချိန် ရောက်​လာ​ပြီ။- <br>
                            <h6>၄၂ </h6>ထ​ကြ။ ငါ​တို့​သည် သွား​ကြ​ကုန်​အံ့။ ငါ့​ကို အပ်​နှံ​သော​သူ​သည် ရောက်​လာ​ပြီ​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၄၃ </h6>ထို​သို့ မိန့်​တော်​မူ​စဉ်​တွင်​ပင် တ​ပည့်​တော် တစ်​ကျိပ်​နှစ်​ပါး​အ​ဝင်​ဖြစ်​သော ယု​ဒ​ရှ​ကာ​ရုတ်​နှင့်​အ​တူ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ၊ လူ​အ​ကြီး​အ​ကဲ​များ​စေ​လွှတ်​သော​လူ​အ​စု​အ​ဝေး​အ​ပေါင်း​တို့​သည် ဓား​နှင့် တုတ်​များ​ကို​ကိုင်​လျက် ချက်​ချင်း​လာ​ကြ၏။-<br>
                            <h6>၄၄ </h6>ကိုယ်​တော်​ကို အပ်​နှံ​သော​သူ​က၊ ငါ​နမ်း​သော​သူ​သည် ယေ​ရှု​ပင်​ဖြစ်၏။ သူ့​ကို​ဖမ်း၍ လုံ​ခြုံ​စွာ ဆောင်​သွား​ကြ​ဟု ထို​သူ​တို့​အား အ​မှတ်​ပေး​ခဲ့​သည်​အ​တိုင်း၊- <br>
                            <h6>၄၅ </h6>သူ​သည် ရောက်​လျှင် ကိုယ်​တော်​ရင်း​သို့​ချက်​ချင်း ချဉ်း​ကပ်၍ အ​ရှင်​ဘု​ရား၊ အ​ရှင်​ဘု​ရား​ဟု​ဆို​လျက် နမ်း​လေ၏။- <br>
                            <h6>၄၆ </h6>ထို​သူ​တို့​သည် လာ၍ ကိုယ်​တော်​ကို​ဆွဲ​ကိုင် ဖမ်း​ဆီး​ကြ၏။- <br>
                            <h6>၄၇ </h6>အ​နား၌ ရပ်​နေ​သော သူ​တစ်​ယောက်​သည် ဓား​ကို ဆွဲ​ထုတ်​ပြီး​လျှင်၊ ယဇ်​ပု​ရော​ဟိတ်​မင်း၏ ကျွန်​တစ်​ယောက်​ကို ခုတ်​သ​ဖြင့် နား​ရွက်​ပြတ်​လေ၏။-<br>
                            <h6>၄၈ </h6>ယေ​ရှု​က​လည်း သင်​တို့​သည် ဓား​ပြ​ကို ဖမ်း​သ​ကဲ့​သို့ ငါ့​ကို​ဖမ်း​အံ့​သော​ငှာ ဓား​နှင့် တုတ်​များ​ကို လက်​စွဲ​လျက် လာ​ကြ​သည်​တ​ကား၊-<br>
                            <h6>၄၉ </h6>ငါ​သည် ဗိ​မာန်​တော်၌ နေ့​တိုင်း ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​လျက်၊ သင်​တို့​အ​လယ်၌ ရှိ​နေ​စဉ်​အ​ခါ သင်​တို့​သည် ငါ့​ကို မ​ဖမ်း​မ​ဆီး​ကြ။ ဤ​အ​ကြောင်း​အ​ရာ​ကား၊-<br>
                            <h6>၅၀ </h6>ကျမ်း​စာ​ပြည့်​စုံ​မည် အ​ကြောင်း​တည်း​ဟု ထို​လူ​များ​ကို မိန့်​တော်​မူ၏။-<br>
                            <h6>၅၁ </h6>ထို​အ​ခါ တ​ပည့်​တော်​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို​စွန့်​ပစ်၍ ပြေး​ကြ၏။ လု​လင်​တစ်​ယောက်​သည် စောင်​တစ်​ထည်​ကို​သာ ဝတ်​လျက် နောက်​တော်​သို့​လိုက်​သည်​ဖြစ်၍၊ မင်း​လု​လင်​တို့​သည် ထို​လု​လင်​ကို ဖမ်း​ဆီး​ကြ၏။-<br>
                            <h6>၅၂ </h6>သူ​သည်​လည်း စောင်​ကို​စွန့်​ပစ်၍ အ​ဝတ်​မ​ရှိ​ဘဲ လု​လင်​တို့​လက်​မှ ထွက်​ပြေး​လေ၏။<br>
                            <br>
                            <h6>၅၃ </h6>ထို​သူ​တို့​သည် ယေ​ရှု​ကို ယဇ်​ပု​ရော​ဟိတ်​မင်း​ထံ​သို့ ဆောင်​သွား​ကြ၏။ ထို​မင်း​ထံ၌ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ လူ​အ​ကြီး​အ​ကဲ၊ ကျမ်း​ပြု​ဆ​ရာ​အ​ပေါင်း​တို့​သည် စည်း​ဝေး​ကြ၏။-<br>
                            <h6>၅၄ </h6>ပေ​တ​ရု​သည်​လည်း ယဇ်​ပု​ရော​ဟိတ်​မင်း၏ အိမ်​ဦး​အ​တွင်း​သို့​တိုင်​အောင် ကိုယ်​တော်​နှင့် ဝေး​စွာ​လိုက်​ပြီး​လျှင်၊ မင်း​လု​လင်​တို့​နှင့်​အ​တူ ထိုင်၍​မီး​လှုံ​လေ၏။-<br>
                            <h6>၅၅ </h6>ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် လွှတ်​အ​ရာ​ရှိ​အ​ပေါင်း​တို့​သည် ယေ​ရှု​ကို သတ်​ရ​မည်​အ​ကြောင်း သက်​သေ​ကို ရှာ​သော်​လည်း မ​တွေ့​ကြ။-<br>
                            <h6>၅၆ </h6>လူ​များ​တို့​သည် မ​မှန်​သော​သက်​သေ​ကို ခံ​ကြ​သော်​လည်း သူ​တို့၏ သက်​သေ​ခံ​ချက်​သည်​မ​ညီ။-<br>
                            <h6>၅၇ </h6>အ​ချို့​တို့​သည်​ထ၍၊ ဤ​သူ​က၊ လူ​တို့​လက်​ဖြင့် လုပ်​သော၊-<br>
                            <h6>၅၈ </h6>ဤ​ဗိ​မာန်​တော်​ကို ငါ​ဖြို​ဖျက်၍ လူ​တို့​လက်​ဖြင့် မ​လုပ်​သော ဗိ​မာန်​တော်​တစ်​ဆူ​ကို တည်​ဆောက်​မည်​ဟု ပြော​ဆို​သည်​ကို အ​ကျွန်ုပ်​တို့​ကြား​ရ​ပါ​ပြီ​ဟု သက်​သေ​ခံ​ကြ၏။-<br>
                            <h6>၅၉ </h6>သို့​သော်​လည်း သူ​တို့၏ သက်​သေ​ခံ​ချက်​သည် မ​ညီ။- <br>
                            <h6>၆၀ </h6>ယဇ်​ပု​ရော​ဟိတ်​မင်း​သည် အ​လယ်၌ မတ်​တတ်​ထ၍၊ သင်​သည် တစ်​ခွန်း​မျှ​ပြန်၍ မ​ပြော​သ​လော။ ဤ​သူ​တို့​သည် အ​ဘယ်​သို့​သက်​သေ​ခံ​သ​နည်း​ဟု ယေ​ရှု​ကို​မေး​လျှင်၊-<br>
                            <h6>၆၁ </h6>ကိုယ်​တော်​သည် တစ်​ခွန်း​မျှ​ပြန်​ပြော​တော်​မ​မူ​ဘဲ တိတ်​ဆိတ်​စွာ​နေ၏။ တစ်​ဖန် ယဇ်​ပု​ရော​ဟိတ်​မင်း​က၊ သင်​သည် ခ​ရစ်​တော်​တည်း​ဟူ​သော မင်္ဂ​လာ​ရှိ​သော ဘု​ရား​သ​ခင်၏​သား​တော် မှန်​သ​လော​ဟု မေး​ပြန်​လျှင်၊- <br>
                            <h6>၆၂ </h6>ယေ​ရှု​က၊ မှန်၏။ နောင်​ကာ​လ၌ လူ​သား​သည် တန်​ခိုး​တော်၏​လက်​ယာ​ဘက်၌ ထိုင်​လျက်၊ မိုး​တိမ်​ကို စီး၍ ကြွ​လာ​သည်​ကို သင်​တို့​မြင်​ရ​ကြ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၆၃ </h6>ထို​အ​ခါ ယဇ်​ပု​ရော​ဟိတ်​မင်း​သည် မိ​မိ​အ​ဝတ်​ကို ဆုတ်​လျက် အ​ဘယ်​သက်​သေ​ကို လို​သေး​သ​နည်း။-<br>
                            <h6>၆၄ </h6>ဘု​ရား​ကို လွန်​ကျူး၍​ပြော​သော​စ​ကား​ကို သင်​တို့​ကြား​ရ​ပြီ။ အ​ဘယ်​သို့ ထင်​မှတ်​ကြ​သ​နည်း​ဟု မေး​မြန်း​လျှင်၊ ကိုယ်​တော်​သည် အ​သေ​ခံ​ထိုက်​ကြောင်း​ကို ထို​သူ​အ​ပေါင်း​တို့​သည် စီ​ရင်​ကြ၏။-<br>
                            <h6>၆၅ </h6>ထို​အ​ခါ အ​ချို့​တို့​သည် ကိုယ်​တော်​ကို တံ​တွေး​နှင့် ထွေး​ကြ၏။ မျက်​နှာ​တော်​ကို​ဖုံး​ပြီး​လျှင် လက်​သီး​နှင့် ထိုး​လျက်၊ ပ​ရော​ဖက်​ပြု၍ ဟော​တော်​မူ​ပါ​ဟု ဆို​ကြ၏။ မင်း​လု​လင်​တို့​သည်​လည်း ပါး​တော်​ကို လက်​နှင့်​ပုတ်​ကြ၏။ <br>
                            <br>
                            <h6>၆၆ </h6>ပေ​တ​ရု​သည် အောက်​မှာ အိမ်​ဦး၌​ရှိ​စဉ်၊ ယဇ်​ပု​ရော​ဟိတ်​မင်း၏ အ​စေ​အ​ပါ မိန်း​မ​တစ်​ယောက်​သည် လာ၍၊-<br>
                            <h6>၆၇ </h6>ပေ​တ​ရု​သည် မီး​လှုံ​လျက်​နေ​သည်​ကို မြင်​သော​အ​ခါ သူ့​ကို​စေ့​စေ့​ကြည့်၍၊ သင်​သည်​လည်း နာ​ဇ​ရက်​မြို့​သား​ယေ​ရှု​နှင့် ပေါင်း​ဖော်​သော​သူ​ဖြစ်​သည်​ဟု ဆို​လျှင်၊-<br>
                            <h6>၆၈ </h6>ပေ​တ​ရု​က၊ သင်​ပြော​သော​အ​ရာ​ကို ငါ​မ​သိ၊ နား​မ​လည်​ဟု ငြင်း​ခုံ​ပြီး​မှ အိမ်​ဦး​ရှေ့​သို့​ထွက်​သော် ကြက်​တွန်​လေ၏။-<br>
                            <h6>၆၉ </h6>နောက်​တစ်​ဖန် အ​စေ​အ​ပါ​မိန်း​မ​သည် ပေ​တ​ရု​ကို​မြင်​လျှင်၊ အ​နား၌ ရပ်​နေ​သော​သူ​တို့​အား၊ ဤ​သူ​သည် ထို​သူ​တို့ အ​ဝင်​ဖြစ်​သည်​ဟု ဆို​သော်၊-<br>
                            <h6>၇၀ </h6>ပေ​တ​ရု​သည် တစ်​ဖန် ငြင်း​ခုံ​ပြန်၏၊ ထို​နောက် များ​မ​ကြာ​အ​နား၌ ရပ်​နေ​သော​သူ​တို့​က၊ အ​ကယ်​စင်​စစ် သင်​သည် ထို​သူ​တို့​အ​ဝင်​ဖြစ်၏။ သင်​သည် ဂါ​လိ​လဲ​လူ​ဖြစ်၏။ သင့်​စ​ကား​လည်း​တူ၏​ဟု ပေ​တ​ရု​ကို​ဆို​ကြ​လျှင်၊-<br>
                            <h6>၇၁ </h6>ပေ​တ​ရု​က၊ သင်​တို့​ပြော​သော​သူ​ကို ငါ​မ​သိ​ဟု ဓိ​ဋ္ဌာန်​ပြု၍ ကျိန်​ဆို​သည်​နောက်၊- <br>
                            <h6>၇၂ </h6>တစ်​ဖန် ကြက်​တွန်​လေ၏။ ယေ​ရှု​က၊ ကြက်​သည် နှစ်​ကြိမ်​မ​တွန်​မီ သင်​သည်​သုံး​ကြိမ်​မြောက်​အောင် ငါ့​ကို ငြင်း​ပယ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ​သော​စ​ကား​ကို၊ ပေ​တ​ရု​သည် သ​တိ​ရ​သ​ဖြင့် ခေါင်း​ကို​ခြုံ၍ ငို​ကြွေး​လေ၏။<br>
                        </p> 
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark15')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
