@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၁၅</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark14')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၅</h4><hr> 
                        <p>
                            <h6>၁ </h6>နံ​နက်​အ​ချိန်​တွင် ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​သည် မ​ဆိုင်း​မ​လင့်​ဘဲ လူ​အ​ကြီး​အ​ကဲ၊ ကျမ်း​ပြု​ဆ​ရာ၊ လွှတ်​အ​ရာ​ရှိ​အ​ပေါင်း​တို့​နှင့် တိုင်​ပင်​ခြင်း​ကို​ပြု၍၊ ယေ​ရှု​ကို​ချည်​နှောင်​ပြီး​လျှင်၊ ပိ​လတ်​မင်း​ထံ​သို့ ဆောင်​သွား၍ အပ်​လိုက်​ကြ၏။-<br>
                            <h6>၂ </h6>ပိ​လတ်​မင်း​က၊ သင်​သည် ယု​ဒ​ရှင်​ဘု​ရင် မှန်​သ​လော​ဟု ကိုယ်​တော်​ကို​မေး​လျှင်၊ မင်း​ကြီး​မေး​သည်​အ​တိုင်း မှန်​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃ </h6>ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​သည် များ​စွာ​သော​အ​ပြစ်​ကို တင်​ကြ၏။-<br>
                            <h6>၄ </h6>တစ်​ဖန် ပိ​လတ်​မင်း​က၊ သင်​သည် တစ်​ခွန်း​ကို​မျှ​ပြန်၍ မ​ပြော​သ​လော။ သင့်​တစ်​ဖက်၌ အ​ဘယ်​မျှ​လောက် သက်​သေ​ခံ​ကြ​သည်​ကို ကြည့်​ပါ​ဟု မေး​မြန်း​ပြော​ဆို​သော်​လည်း၊-<br>
                            <h6>၅ </h6>စ​ကား​တစ်​ခွန်း​ကို​မျှ​ပြန်​တော်​မ​မူ​သည်​ကို ပိ​လတ်​မင်း​သည် အံ့​ဩ​လေ၏။<br>
                            <br>
                            <h6>၆ </h6>ထို​ပွဲ၌ မြို့​ဝန်​မင်း​သည် အ​ကျဉ်း​ထား​သော​သူ​တို့​တွင်၊ လူ​များ​တောင်း​သော သူ​တစ်​ယောက်​ယောက်​ကို လွှတ်​တတ်၏။- <br>
                            <h6>၇ </h6>ထို​အ​ခါ ပုန်​ကန်၍ လူ​အ​သက်​ကို​သတ်​သော အ​ပြစ်​သင့်​သော ဗာ​ရ​ဗ္ဗ​အ​မည်​ရှိ​သော သူ​တစ်​ယောက်​သည်၊ ပုန်​ကန်​သော အ​ပေါင်း​အ​ဖော်​တို့​နှင့်​တ​ကွ အ​ကျဉ်း​ခံ​လျက်​ရှိ၏။- <br>
                            <h6>၈ </h6>လူ​အ​ပေါင်း​တို့​သည် မိ​မိ​တို့​အား ပြု​မြဲ​ပြု​ပါ​မည်​အ​ကြောင်း အော်​ဟစ်၍ တောင်း​ပန်​သော​အ​ခါ၊-<br>
                            <h6>၉ </h6>ပိ​လတ်​မင်း​က၊ သင်​တို့​သည် ယု​ဒ​ရှင်​ဘု​ရင်​ကို လွှတ်​စေ​ချင်​သ​လော​ဟု ပြန်၍​မေး၏။-<br>
                            <h6>၁၀ </h6>အ​ဘယ်​ကြောင့် ဤ​သို့​မေး​သ​နည်း ဟူ​မူ​ကား၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​သည် မ​နာ​လို​သော​စိတ်​နှင့် ယေ​ရှု​ကို​အပ်​နှံ​ကြောင်း​ကို သိ၏။-<br>
                            <h6>၁၁ </h6>ပိ​လတ်​မင်း​သည် ယေ​ရှု​ကို​မ​လွှတ်၊ ဗာ​ရ​ဗ္ဗ​ကို လွှတ်​စေ​ခြင်း​ငှာ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​သည် လူ​အ​စု​အ​ဝေး​ကို နှိုး​ဆော်​ကြ၏။-<br>
                            <h6>၁၂ </h6>တစ်​ဖန်​ပိ​လတ်​မင်း​က၊ ယု​ဒ​ရှင်​ဘု​ရင်​ဟု သင်​တို့​ခေါ်​ဝေါ်​သော​သူ​ကို အ​ဘယ်​သို့​ပြု​ရ​မည်​နည်း​ဟု မေး​မြန်း​သော်၊- <br>
                            <h6>၁၃ </h6>ထို​သူ​အ​ပေါင်း​တို့​က၊ သူ့​ကို လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ပါ​ဟု ဟစ်​ကြ၏။-<br>
                            <h6>၁၄ </h6>ပိ​လတ်​မင်း​က​လည်း၊ အ​ဘယ်​ကြောင့်​နည်း၊ အ​ဘယ်​အ​ပြစ်​ကို ပြု​ဘိ​သ​နည်း​ဟု မေး​လျှင်၊ ထို​သူ​ကို လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ပါ​ဟု လူ​များ​တို့​သည် သာ၍ ဟစ်​ကြ၏။-<br>
                            <h6>၁၅ </h6>ပိ​လတ်​မင်း​သည်​လည်း လူ​များ​တို့၏​စိတ်​ကို ပြေ​စေ​ခြင်း​ငှာ အ​လို​ရှိ၍၊ ဗာ​ရ​ဗ္ဗ​ကို သူ​တို့​အား လွှတ်​လေ၏။ ယေ​ရှု​ကို​ကား၊ ရိုက်​ပြီး​လျှင် လက်​ဝါး​ကပ်​တိုင်​မှာ သတ်​စေ​ခြင်း​ငှာ အပ်​လိုက်​လေ၏။<br>
                            <br>
                            <h6>၁၆ </h6>ထို​အ​ခါ စစ်​သူ​ရဲ​တို့​သည် ကိုယ်​တော်​ကို ပြဲ​တော​ရိ​ရုံး​တည်း​ဟူ​သော အိမ်​တော်​ဦး​အ​တွင်း​သို့ ဆောင်​သွား၍၊ စစ်​သူ​ရဲ​တစ်​တပ်​လုံး​ကို စု​ရုံး​စေ​ပြီး​မှ၊ ကိုယ်​တော်​အား နီ​မောင်း​သော​အ​ဝတ်​ကို ဝတ်​စေ၍၊-<br>
                            <h6>၁၇ </h6>ဆူး​ပင်​နှင့် ရက်​သော ဦး​ရစ်​ကို တင်​ပြီး​လျှင်၊- <br>
                            <h6>၁၈ </h6>ယု​ဒ​ရှင်​ဘု​ရင်၊ ကိုယ်​တော်​သည် မင်္ဂ​လာ​ရှိ​စေ​သ​တည်း​ဟု ကောင်း​ချီး​စ​ကား​ကို ပြော​ကြ၏။- <br>
                            <h6>၁၉ </h6>ခေါင်း​တော်​ကို ကျူ​လုံး​နှင့် ရိုက်​ခြင်း၊ တံ​တွေး​နှင့်​ထွေး​ခြင်း၊ ရှေ့​တော်​မှာ ဒူး​ထောက်၍ ပျပ်​ဝပ်​ခြင်း​ကို​လည်း ပြု​ကြ၏။-<br>
                            <h6>၂၀ </h6>ထို​သို့ ကိုယ်​တော်​ကို ပြက်​ရယ်​ပြု​သည်​နောက်၊ နီ​မောင်း​သော​အ​ဝတ်​ကို ချွတ်၍ အ​ဝတ်​တော်​ကို ဝတ်​ပြန်​စေ​ပြီး​လျှင်၊ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ခြင်း​ငှာ ထုတ်​သွား​ကြ၏။ <br>
                            <br>
                            <h6>၂၁ </h6>အာ​လေ​ဇ​န္ဒြု​နှင့် ရု​ဖု၏​အ​ဘ ရှိ​မုန်​အ​မည်​ရှိ​သော ကု​ရေ​နေ​ပြည်​သား​တစ်​ယောက်​သည်၊ တော​ရွာ​မှ လာ၍ လမ်း၌​သွား​သည်​ကို သူ​တို့​သည်​တွေ့​လျှင်၊ အ​နိုင်​ပြု၍ လက်​ဝါး​ကပ်​တိုင်​တော်​ကို ထမ်း​စေ​ကြ၏။-<br>
                            <h6>၂၂ </h6>ဦး​ခေါင်း​ခွံ​အ​ရပ်​ဟု ဆို​လို​သော ဂေါ​လ​ဂေါ​သ အ​ရပ်​သို့ ကိုယ်​တော်​ကို ဆောင်​သွား​ပြီး​မှ၊-<br>
                            <h6>၂၃ </h6>မု​ရန်​နှင့် ရော​သော စ​ပျစ်​ရည်​ကို၊ ကိုယ်​တော်​အား သောက်​စိမ့်​သော​ငှာ ပေး​လျှင် မ​ခံ​ဘဲ​နေ​တော်​မူ၏။-<br>
                            <h6>၂၄ </h6>လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ပြီး​လျှင်၊ အ​ဝတ်​တော်​ကို စာ​ရေး​တံ​ချ၍ အ​သီး​အ​သီး​တို့​အား ဝေ​ဖန်​ကြ၏။-<br>
                            <h6>၂၅ </h6>ကိုယ်​တော်​ကို လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ကြ​သော​အ​ချိန်​ကား၊ နံ​နက်​တစ်​ချက်​တီး​အ​ချိန် ဖြစ်​သ​တည်း။-<br>
                            <h6>၂၆ </h6>အ​ပြစ်​ဖော်​ပြ​သော က​မ္ပည်း​လိပ်​စာ​ချက် ဟူ​မူ​ကား၊ ယု​ဒ​ရှင်​ဘု​ရင်​ဟု ရေး​ထား​သ​တည်း။-<br>
                            <h6>၂၇ </h6>ကိုယ်​တော်​နှင့်​တ​ကွ ဓား​ပြ​နှစ်​ယောက်​တို့​ကို လက်​ယာ​တော်​ဘက်၌ တစ်​ယောက်၊ လက်​ဝဲ​တော်​ဘက်၌ တစ်​ယောက်၊ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ကြ၏။- <br>
                            <h6>၂၈ </h6>ထို​သို့ မ​တ​ရား​သော​သူ​တို့​နှင့် ရေ​တွက်​ဝင်​ခြင်း​သို့​ရောက်​သည်​ဟု​ဆို​သော ကျမ်း​စာ​ချက်​သည် ပြည့်​စုံ​ခြင်း​သို့ ရောက်​သ​တည်း။<br>
                            <h6>၂၉ </h6>လမ်း​မှာ​သွား​သော သူ​တို့​က​လည်း၊ ဟဲ့၊ ဗိ​မာန်​တော်​ကို ဖြို​ဖျက်၍ သုံး​ရက်​အ​တွင်း​တွင် တည်​ဆောက်​ပြန်​သော​သူ၊-<br>
                            <h6>၃၀ </h6>ကိုယ်​ကို​ကိုယ် ကယ်​တင်​လော့။ လက်​ဝါး​ကပ်​တိုင်​မှ ဆင်း​လော့​ဟု မိ​မိ​တို့​ခေါင်း​ကို​ညိတ်၍ ကဲ့​ရဲ့​သော​စ​ကား​နှင့် ပြော​ဆို​ကြ၏။-<br>
                            <h6>၃၁ </h6>ထို​နည်း​တူ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ​တို့​က၊ ဤ​သူ​သည် သူ​တစ်​ပါး​တို့​ကို ကယ်​တင်​တတ်၏။ ကိုယ်​ကို မ​ကယ်​တင်​နိုင်​ပါ​တ​ကား။- <br>
                            <h6>၃၂ </h6>ငါ​တို့​မြင်၍ ယုံ​ကြည်​စေ​ခြင်း​ငှာ၊ ဣ​သ​ရေ​လ​ရှင်​ဘု​ရင် တည်း​ဟူ​သော ခ​ရစ်​တော်​သည် လက်​ဝါး​ကပ်​တိုင်​မှ ယ​ခု​ဆင်း​ပါ​လေ​စေ​ဟု အ​ချင်း​ချင်း​ပြက်​ရယ်​ပြု၍ ပြော​ဆို​ကြ၏။ ကိုယ်​တော်​နှင့်​တ​ကွ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​သော​သူ​တို့​သည်​လည်း ကဲ့​ရဲ့​ပြစ်​တင်​ကြ၏။<br>
                            <br>
                            <h6>၃၃ </h6>မွန်း​တည့်​အ​ချိန်​မှ​စ၍ သုံး​ချက်​တီး​အ​ချိန်​တိုင်​အောင် မြေ​တစ်​ပြင်​လုံး၌ မှောင်​မိုက်​အ​တိ ဖြစ်​လေ၏။-<br>
                            <h6>၃၄ </h6>သုံး​ချက်​တီး​အ​ချိန်၌ ယေ​ရှု​က၊ ဧ​လိ၊ ဧ​လိ၊ လာ​မ​ရှာ​ဗ​ခ​သာ​နိ​ဟု ကြီး​သော​အ​သံ​နှင့် ကြွေး​ကြော်​တော်​မူ၏။ အ​နက်​ကား၊ အ​ကျွန်ုပ်​ဘု​ရား၊ အ​ကျွန်ုပ်​ဘု​ရား၊ အ​ဘယ်​ကြောင့် အ​ကျွန်ုပ်​ကို စွန့်​ပစ်​တော်​မူ​သ​နည်း​ဟု ဆို​လို​သ​တည်း။-<br>
                            <h6>၃၅ </h6>အ​နား၌​ရပ်​နေ​သော သူ​အ​ချို့​တို့​သည် ကြား​လျှင်၊ သူ​သည်​ဧ​လိ​ယ​ကို ခေါ်​သည်​ဟု ဆို​ကြ၏။-<br>
                            <h6>၃၆ </h6>လူ​တစ်​ယောက်​သည် ပြေး၍ ရေ​မှို​တစ်​ထွေး​ကို ပုံး​ရည်​နှင့် ပြည့်​စေ​ပြီး​လျှင်၊ ကျူ​လုံး​ဖျား၌​တပ်၍ ကိုယ်​တော်​အား သောက်​စိမ့်​သော​ငှာ ပေး​လျက်၊ ရှိ​စေ​တော့။ ဧ​လိ​ယ​သည် သူ့​ကို​ချ​ယူ​ခြင်း​ငှာ လာ​မည်​မ​လာ​မည်​ကို ကြည့်​ကြ​ကုန်​အံ့​ဟု ဆို၏။-<br>
                            <h6>၃၇ </h6>ယေ​ရှု​သည် ကြီး​သော​အ​သံ​နှင့် ကြွေး​ကြော်၍ အ​သက်​ချုပ်​တော်​မူ၏။ <br>
                            <h6>၃၈ </h6>ထို​အ​ခါ ဗိ​မာန်​တော်၏ ကု​လား​ကာ​သည် အ​ထက်​စွန်း​မှ အောက်​စွန်း​တိုင်​အောင် စုတ်​ကွဲ​လေ၏။-<br>
                            <h6>၃၉ </h6>ထို​သို့ ကြွေး​ကြော်၍ အ​သက်​ချုပ်​တော်​မူ​ကြောင်း​ကို ရှေ့​တော်၌​ရပ်​နေ​သော တပ်​မှူး​သည် မြင်​လျှင်၊ စင်​စစ် ဤ​သူ​သည် ဘု​ရား​သ​ခင်၏​သား​တော် မှန်​ပေ၏​ဟု ဆို၏။-<br>
                            <h6>၄၀ </h6>မိန်း​မ​အ​ချို့​တို့​သည်​လည်း ထို​အ​ရပ်၌ အ​ဝေး​က​ကြည့်​ရှု၍ နေ​ကြ၏။-<br>
                            <h6>၄၁ </h6>ထို​မိန်း​မ​တို့​တွင် ကိုယ်​တော်​သည် ဂါ​လိ​လဲ​ပြည်​မှာ ရှိ​တော်​မူ​စဉ်၊ နောက်​တော်​သို့ အ​လုပ်​အ​ကျွေး​လိုက်​သော မာ​ဂ​ဒ​လ​မာ​ရိ၊ ယာ​ကုပ်​ငယ်​နှင့် ယော​သေ၏​အ​မိ​ဖြစ်​သော မာ​ရိ​နှင့် ရှာ​လုံ​တို့​မှ​စ၍ နောက်​တော်၌ ယေ​ရု​ရှ​လင်​မြို့​သို့ လိုက်​လာ​သော အ​ခြား​မိန်း​မ​များ​လည်း ပါ​ကြ​သ​တည်း။<br>
                            <br>
                            <h6>၄၂ </h6>ထို​နေ့​ကား အ​ဖိတ်​နေ့​တည်း​ဟူ​သော ပ​ရ​က္ကု​နေ့ ဖြစ်​သော​ကြောင့် ည​အ​ချိန်​ရောက်​မှ၊-<br>
                            <h6>၄၃ </h6>အ​သ​ရေ​ရှိ​သော လွှတ်​အ​ရာ​ရှိ၊ အ​ရိ​မဿဲ​မြို့​သား ယော​သပ်​သည်၊ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​ကို မျှော်​လင့်​သော​သူ ဖြစ်​သည်​နှင့်၊ ပိ​လတ်​မင်း​ထံ​သို့ ရဲ​ရင့်​စွာ​ဝင်၍ ယေ​ရှု၏​အ​လောင်း​တော်​ကို တောင်း​လေ၏။-<br>
                            <h6>၄၄ </h6>ယေ​ရှု​သည် ယ​ခု​ပင်​သေ​သည်​ကို ပိ​လတ်​မင်း​သည် အံ့​ဩ​ခြင်း​ရှိ​သ​ဖြင့် တပ်​မှူး​ကို​ခေါ်၍၊ သေ​သည်​ကား ကြာ​ပြီ​လော​ဟု မေး၏။- <br>
                            <h6>၄၅ </h6>သေ​ကြောင်း​ကို တပ်​မှူး​စ​ကား​ဖြင့်​သိ​လျှင်၊ အ​လောင်း​တော်​ကို ယော​သပ်​အား အပ်​ပေး၏။- <br>
                            <h6>၄၆ </h6>ယော​သပ်​သည် ကိုယ်​တော်​ကို​ချ၍၊ မိ​မိ​ဝယ်​ခဲ့​သော ပိတ်​ချော​နှင့်​ပတ်​ရစ်​ပြီး​လျှင်၊ ကျောက်၌​ထွင်း​သော သင်္ချိုင်း​တွင်း​ထဲ​မှာ​ထား၍ တွင်း၌ ကျောက်​ကို လှိမ့်​ထား​လေ၏။- <br>
                            <h6>၄၇ </h6>မာ​ဂ​ဒ​လ​မာ​ရိ၊ ယော​သေ၏​အ​မိ​ဖြစ်​သော မာ​ရိ​တို့​သည် အ​လောင်း​တော်​ထား​ရာ​အ​ရပ်​သို့ ကြည့်​ရှု​ကြ၏။<br>
                        </p>  
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark16')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
