@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၆</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၆</h4><hr> 
                        <p>
                            
                            <h6>၁ </h6>ထို​အ​ရပ်​မှ​ကြွ၍ တ​ပည့်​တော်​တို့​သည် လိုက်​ကြ​သ​ဖြင့် မိ​မိ​မြို့​သို့ ရောက်​တော်​မူ၏။-<br>
                            <h6>၂ </h6>ဥ​ပုသ်​နေ့​ရောက်​လျှင် တ​ရား​ဇ​ရပ်၌ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ၏။ လူ​များ​တို့​သည် ကြား​နာ​ရ​လျှင် မိန်း​မော​တွေ​ဝေ​ခြင်း​သို့ ရောက်၍၊ ဤ​သူ​သည် ဤ​အ​ရာ​တို့​ကို အ​ဘယ်​မှာ​ရ​သ​နည်း။ သူ​ရ​သော ပ​ညာ​ကား အ​ဘယ်​ပ​ညာ​နည်း။ ဤ​မျှ​လောက်​သော တန်​ခိုး​များ​ကို အ​ဘယ်​သို့ ပြ​နိုင်​သ​နည်း။-<br>
                            <h6>၃ </h6>သူ​သည် လက်​သ​မား​မ​ဟုတ်​လော။ မာ​ရိ၏​သား မ​ဟုတ်​လော။ ယာ​ကုပ်၊ ယော​သေ၊ ယု​ဒ၊ ရှိ​မုန်​တို့၏ အစ်​ကို​မ​ဟုတ်​လော။ သူ့​နှ​မ​များ​သည်​လည်း ငါ​တို့​နှင့် အ​နီး​အ​ပါး​နေ​ကြ​သည်​မ​ဟုတ်​လော​ဟု ပြော​ဆို​လျက် စေ​တ​နာ​စိတ် ပျက်​ကြ၏။-<br>
                            <h6>၄ </h6>ယေ​ရှု​က​လည်း၊ ပ​ရော​ဖက်​သည် မိ​မိ​မြို့၊ မိ​မိ​အ​ဆွေ​နေ​ရာ၊ မိ​မိ​အိမ်​မှ​တစ်​ပါး အ​ခြား​သော​အ​ရပ်၌ အ​သ​ရေ​ရှိ​သည်​ဟု ထို​သူ​တို့​အား မိန့်​တော်​မူ၏။-<br>
                            <h6>၅ </h6>မ​ကျန်း​မ​မာ​သော​သူ​အ​ချို့​တို့ အ​ပေါ်​မှာ လက်​တော်​ကို​တင်၍ အ​နာ​ကို​ငြိမ်း​စေ​ခြင်း​မှ​တစ်​ပါး အ​ဘယ်​တန်​ခိုး​တော်​ကို​မျှ ထို​အ​ရပ်၌ ပြ​တော်​မ​မူ​နိုင်။-<br>
                            <h6>၆ </h6>ထို​သူ​တို့​သည် မ​ယုံ​ကြည်​ကြ​သည်​ကို အံ့​ဩ​ခြင်း​ရှိ​တော်​မူ၏။ ပတ်​လည်၌​ရှိ​သော မြို့​ရွာ​များ​သို့ ဒေ​သ​စာ​ရီ လှည့်​လည်၍ ဆုံး​မ​ဩ​ဝါ​ဒ ပေး​တော်​မူ၏။<br>
                            <br>
                            <h6>၇ </h6>တစ်​ကျိပ်​နှစ်​ပါး​သော တ​ပည့်​တော်​တို့​ကို ခေါ်​တော်​မူ​ပြီး​မှ၊ ညစ်​ညူး​သော​နတ်​တို့​ကို နိုင်​စေ​ခြင်း​ငှာ အ​ခွင့်​ပေး​လျက်၊ နှစ်​ယောက်​စီ​နှစ်​ယောက်​စီ စေ​လွှတ်​တော်​မူ၍၊-<br>
                            <h6>၈ </h6>သင်​တို့​သည် တောင်​ဝှေး​တစ်​ခု​မှ​တစ်​ပါး လမ်း​ခ​ရီး​ဖို့ အ​ဘယ်​အ​ရာ​ကို​မျှ မ​ယူ​ကြ​နှင့်။ လွယ်​အိတ်​နှင့် မုန့်​မှ​စ၍ ခါး​ပန်း၌ ကြေး​ငွေ​ကို မ​ယူ​ကြ​နှင့်။- <br>
                            <h6>၉ </h6>ခြေ​နင်း​ကို စီး​ကြ​လော့။ အင်္ကျီ​နှစ်​ထပ် မ​ဝတ်​ကြ​နှင့်​ဟု မှာ​ထား​တော်​မူ၏။-<br>
                            <h6>၁၀ </h6>ထို​မှ​တစ်​ပါး သင်​တို့​သည် မည်​သည်​အိမ်​သို့​ဝင်​လျှင်၊ ထို​အိမ်​တွင် ထို​အ​ရပ်​မှ မ​ထွက်​မ​သွား​မီ​တိုင်​အောင် နေ​ကြ​လော့။- <br>
                            <h6>၁၁ </h6>အ​ကြင်​သူ​တို့​သည် သင်​တို့​ကို လက်​မ​ခံ၊ သင်​တို့၏ စ​ကား​ကို နား​မ​ထောင်​ဘဲ​နေ၏။ ထို​သူ​တို့​နေ​ရာ အ​ရပ်​မှ ထွက်​သွား​စဉ်၊ သူ​တို့​တစ်​ဖက်၌ သက်​သေ​ဖြစ်​စေ​ခြင်း​ငှာ သင်​တို့၏​ခြေ​ဖ​ဝါး​မှ မြေ​မှုန့်​ကို ခါ​လိုက်​ကြ​လော့။ ငါ​အ​မှန်​ဆို​သည်​ကား၊ တ​ရား​ဆုံး​ဖြတ်​သော​နေ့၌ ထို​မြို့​သည် သော​ဒုံ​မြို့​နှင့် ဂေါ​မော​ရ​မြို့​ထက် သာ၍ ခံ​ရ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၂ </h6>တ​ပည့်​တော်​တို့​သည် ထွက်​သွား၍ နောင်​တ​တ​ရား​ကို ဟော​ကြ၏။-<br>
                            <h6>၁၃ </h6>နတ်​ဆိုး​များ​ကို နှင်​ထုတ်​ကြ၏။ မ​ကျန်း​မ​မာ​သော သူ​များ​တို့​ကို ဆီ​နှင့်​လူး၍ အ​နာ​ကို ငြိမ်း​စေ​ကြ၏။<br>
                            <br>
                            <h6>၁၄ </h6>ထို​အ​ခါ သ​တင်း​တော်​ကျော်​စော​သည် ဖြစ်၍၊ ဟေ​ရုဒ်​မင်း​ကြီး​သည် ကြား​လျှင်၊ ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန်​သည် သေ​ခြင်း​မှ ထ​မြောက်​လေ​ပြီ။ ထို​ကြောင့် တန်​ခိုး​များ​ကို ပြ​နိုင်​သည်​ဟု ဆို၏။-<br>
                            <h6>၁၅ </h6>လူ​အ​ချို့​က၊ ဤ​သူ​သည် ဧ​လိ​ယ​ဖြစ်​သည်​ဟု ဆို​ကြ၏။ အ​ချို့​က၊ ရှေး​ပ​ရော​ဖက်​ကဲ့​သို့ ပ​ရော​ဖက်​ဖြစ်​သည်​ဟု ဆို​ကြ၏။-<br>
                            <h6>၁၆ </h6>ဟေ​ရုဒ်​သည် ကြား​လျှင်၊ ဤ​သူ​ကား ငါ၏​အ​မိန့်​နှင့် လည်​ပင်း​ကို​ဖြတ်​သော ယော​ဟန်​ဖြစ်၏။ သေ​ခြင်း​မှ ထ​မြောက်​လေ​ပြီ​ဟု ဆို​လေ၏။-<br>
                            <h6>၁၇ </h6>အ​ထက်​က ဟေ​ရုဒ်​သည် မိ​မိ​ညီ ဖိ​လိ​ပ္ပု၏ ခင်​ပွန်း​ဟေ​ရော​ဒိ​ကို သိမ်း​ယူ​သ​ဖြင့်၊ ထို​မိန်း​မ​အ​ကြောင်း​ကြောင့် စေ​လွှတ်၍ ယော​ဟန်​ကို ဖမ်း​ဆီး​ပြီး​လျှင် ထောင်​ထဲ​မှာ ချုပ်​နှောင်​လေ၏။-<br>
                            <h6>၁၈ </h6>အ​ကြောင်း​မူ​ကား၊ ယော​ဟန်​က အ​ရှင်​မင်း​ကြီး​သည် ညီ​တော်၏​ခင်​ပွန်း​ကို မ​သိမ်း​အပ်​ဟု ဟေ​ရုဒ်​အား ဆို​လေ​ပြီ။-<br>
                            <h6>၁၉ </h6>ထို​ကြောင့်၊ ဟေ​ရော​ဒိ​သည် ယော​ဟန်​ကို ရန်​ငြိုး​ဖွဲ့​သ​ဖြင့် သတ်​ခြင်း​ငှာ အ​လို​ရှိ၏။-<br>
                            <h6>၂၀ </h6>သို့​သော်​လည်း ယော​ဟန်​သည် ဖြောင့်​မတ်​သန့်​ရှင်း​သော​သူ​ဖြစ်​ကြောင်း​ကို ဟေ​ရုဒ်​သည် သိ၍ သူ့​ကို ကြောက်​ရွံ့​ရို​သေ၏။ သူ့​ကို​လည်း စောင့်​မ၏။ အ​မှု​အ​ရာ​များ​တို့၌ သူ၏​စ​ကား​ကို နား​ထောင်၍ ဝမ်း​မြောက်​သော​စိတ်​နှင့်​လည်း နား​ထောင်​တတ်​သည်​ဖြစ်​သော​ကြောင့် ထို​မိန်း​မ​သည် အ​ခွင့်​မ​ရ​နိုင်။<br>
                            <h6>၂၁ </h6>ထို​နောက်​မှ အ​ဆင်​သင့်​သော​အ​ခါ ဟေ​ရုဒ်​ကို ဖွား​သော​နေ့​ရက်၌ နှစ်​စဉ်​ပွဲ​ကို​ခံ၍ မှူး​မတ်၊ စစ်​သူ​ကြီး၊ ဂါ​လိ​လဲ​ပြည်၌ အ​ကြီး​အ​ကဲ​ဖြစ်​သော​သူ​တို့​ကို ကျွေး​တော်​မူ​စဉ်​တွင်၊-<br>
                            <h6>၂၂ </h6>ဟေ​ရော​ဒိ၏​သ​မီး​သည် ဝင်၍ က​သ​ဖြင့်၊ ဟေ​ရုဒ်​မှ​စ၍ အ​ပေါင်း​အ​ဖော်​တို့​အား နူး​ညွတ်​သော​စိတ်​ကို ဖြစ်​စေ၏။ ထို​အ​ခါ မင်း​ကြီး​က၊ သင်​သည် အ​လို​ရှိ​သ​မျှ​ကို တောင်း​လော့၊ ငါ​ပေး​မည်​ဟု ထို​မိန်း​မ​ငယ်​အား ဆို​လေ၏။- <br>
                            <h6>၂၃ </h6>တစ်​ဖန်​လည်း၊ သင်​တောင်း​သ​မျှ​ကို ငါ့​နိုင်​ငံ တစ်​ဝက်​တိုင်​အောင် ငါ​ပေး​မည်​ဟု ကျိန်​ဆို​လေ၏။-<br>
                            <h6>၂၄ </h6>ထို​မိန်း​မ​ငယ်​သည် ထွက်၍ အ​ဘယ်​အ​ရာ​ကို တောင်း​ရ​မည်​နည်း​ဟု သူ၏​အ​မိ​ကို​မေး​လျှင် အ​မိ​က၊ ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန်၏ ဦး​ခေါင်း​ကို တောင်း​လော့​ဟု ပြန်​ဆို​သော်၊-<br>
                            <h6>၂၅ </h6>ချက်​ချင်း မိန်း​မ​ငယ်​သည် မင်း​ကြီး​ထံ​သို့ အ​လျင်​တ​ဆော​ဝင်၍၊ ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန်၏ ဦး​ခေါင်း​ကို ဤ​လင်​ပန်း၌ အ​လျင်​အ​မြန်​ပေး​တော်​မူ​စေ​ခြင်း​ငှာ ကျွန်​မ အ​လို​ရှိ​ပါ​သည်​ဟု တောင်း​လျှောက်၏။-<br>
                            <h6>၂၆ </h6>မင်း​ကြီး​သည် အ​လွန်​ဝမ်း​နည်း​ခြင်း​ရှိ​သော်​လည်း၊ ကျိန်​ဆို​ခြင်း​ကို​လည်း​ကောင်း၊ အ​ပေါင်း​အ​ဖော်​တို့၏ မျက်​နှာ​ကို​လည်း​ကောင်း၊ ထောက်​သော​ကြောင့်၊ ထို​မိန်း​မ​ငယ်​ကို မ​ငြင်း​မ​ပယ်​လို၍၊- <br>
                            <h6>၂၇ </h6>ဦး​ခေါင်း​ကို ယူ​ခဲ့​ဟု အ​မိန့်​တော်​ရှိ​လျက် လူ​စောင့်​တစ်​ယောက်​ကို ချက်​ချင်း​စေ​လွှတ်​လျှင်၊ လူ​စောင့်​သည်​သွား၍ ယော​ဟန်၏​လည်​ပင်း​ကို ထောင်​ထဲ​မှာ ဖြတ်​လေ၏။-<br>
                            <h6>၂၈ </h6>ဦး​ခေါင်း​ကို လင်​ပန်း၌​ဆောင်​ခဲ့၍ ထို​မိန်း​မ​ငယ်​အား ပေး​ပြီး​မှ မိန်း​မ​ငယ်​သည်​လည်း သူ့​အ​မိ​ကို ပေး​လေ၏။-<br>
                            <h6>၂၉ </h6>ယော​ဟန်၏​တ​ပည့်​တို့​သည်​လည်း ကြား​သော​အ​ခါ လာ၍​အ​လောင်း​ကို ဆောင်​သွား​ပြီး​လျှင် သင်္ချိုင်း​တွင်း၌ ထား​ကြ၏။<br>
                            <br>
                            <h6>၃၀ </h6>တ​မန်​တော်​တို့​သည် ယေ​ရှု​ထံ​တော်၌ စု​ဝေး၍၊ မိ​မိ​တို့​ပြု​သ​မျှ သွန်​သင်​သ​မျှ​တို့​ကို ကြား​လျှောက်​ကြ၏။-  <br>
                            <h6>၃၁ </h6>ကိုယ်​တော်​က​လည်း၊ တော၌ ဆိတ်​ကွယ်​ရာ​အ​ရပ်​သို့ လာ​ကြ။ ခ​ဏ​အား​ဖြည့်၍ ငြိမ်​သက်​စွာ နေ​ကြ​ဟု မိန့်​တော်​မူ၏။ အ​ကြောင်း​မူ​ကား၊ လူ​များ သွား​လာ​ကြ​သည်​ဖြစ်၍ တ​မန်​တော်​တို့​သည် အ​စာ​စား​ခြင်း​ငှာ​မျှ မ​အား​နိုင်​ကြ။-<br>
                            <h6>၃၂ </h6>ထို​ကြောင့်၊ လှေ​စီး၍ တော၌ ဆိတ်​ကွယ်​ရာ​အ​ရပ်​သို့ သွား​ကြ၏။- <br>
                            <h6>၃၃ </h6>သွား​ကြ​သည်​ကို လူ​များ​တို့​သည်​မြင်၍ ကိုယ်​တော်​ဖြစ်​သည်​ကို သိ​လျှင်၊ အ​မြို့​မြို့​အ​ရွာ​ရွာ​တို့​မှ ထွက်၍ ထို​အ​ရပ်​သို့ ကုန်း​ကြောင်း​ပြေး​သွား​သ​ဖြင့်၊ တ​မန်​တော်​တို့​အ​ရင်​ရောက်၍ အ​ထံ​တော်၌ စု​ဝေး​ကြ၏။- <br>
                            <h6>၃၄ </h6>ယေ​ရှု​သည် ထွက်​ကြွ၍ လူ​များ​အ​ပေါင်း​တို့​ကို တွေ့​မြင်​တော်​မူ​လျှင်၊ ထို​သူ​တို့​သည် ထိန်း​သူ​မ​ရှိ၊ ပစ်​ထား​သော သိုး​ကဲ့​သို့ ဖြစ်​ကြ​သည်​ကို သ​နား​ခြင်း​စိတ်​တော်​ရှိ၍ များ​စွာ​သော ဆုံး​မ​ဩ​ဝါ​ဒ​ကို ပေး​တော်​မူ၏။<br>
                            <h6>၃၅ </h6>မိုး​ချုပ်​သော​အ​ခါ တ​ပည့်​တော်​တို့​သည် ချဉ်း​ကပ်၍၊ ဤ​အ​ရပ်​သည် တော​အ​ရပ်​ဖြစ်​ပါ၏။ မိုး​လည်း ချုပ်​ပါ​ပြီ။-<br>
                            <h6>၃၆ </h6>လူ​များ​တို့​သည် ပတ်​ဝန်း​ကျင်​ရွာ​ဇ​န​ပုဒ်​သို့ သွား၍ စား​စ​ရာ​ကို​ဝယ်​စေ​ခြင်း​ငှာ အ​ခွင့်​ပေး​တော်​မူ​ပါ။ သူ​တို့၌ စား​စ​ရာ​မ​ရှိ​ပါ​ဟု လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၃၇ </h6>ကိုယ်​တော်​က၊ သူ​တို့​စား​စ​ရာ​ဖို့ သင်​တို့​ပေး​ကြ​လော့​ဟု ပြန်​ပြော​တော်​မူ၏။ တ​ပည့်​တော်​တို့​က​လည်း၊ အ​ကျွန်ုပ်​တို့​သည် သွား၍ ဒေ​နာ​ရိ​အ​ပြား​နှစ်​ရာ​နှင့် မုန့်​ကို​ဝယ်​ပြီး​လျှင် သူ​တို့​အား စား​စ​ရာ​ဖို့ ပေး​ရ​ပါ​အံ့​လော​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၃၈ </h6>ကိုယ်​တော်​က​လည်း၊ သင်​တို့၌ မုန့်​ဘယ်​နှစ်​လုံး​ရှိ​သ​နည်း။ သွား၍ ကြည့်​ရှု​ကြ​ဟု မိန့်​တော်​မူ​သည်​အ​တိုင်း သူ​တို့​သည် သိ​ပြီး​မှ၊ မုန့်​ငါး​လုံး​နှင့် ငါး​နှစ်​ကောင် ရှိ​ပါ​သည်​ဟု လျှောက်​ပြန်၏။-<br>
                            <h6>၃၉ </h6>ကိုယ်​တော်​က​လည်း၊ သင်​တို့၌ မုန့်​ဘယ်​နှစ်​လုံး​ရှိ​သ​နည်း။ သွား၍ ကြည့်​ရှု​ကြ​ဟု မိန့်​တော်​မူ​သည်​အ​တိုင်း သူ​တို့​သည် သိ​ပြီး​မှ၊ မုန့်​ငါး​လုံး​နှင့် ငါး​နှစ်​ကောင် ရှိ​ပါ​သည်​ဟု လျှောက်​ပြန်၏။-<br>
                            <h6>၄၀ </h6>သူ​တို့​သည် တစ်​ရာ​တစ်​စု၊ ငါး​ဆယ်​တစ်​စု၊ အ​စု​စု​လျောင်း​ကြ​လျှင်၊-<br>
                            <h6>၄၁ </h6>ကိုယ်​တော်​သည် မုန့်​ငါး​လုံး​နှင့် ငါး​နှစ်​ကောင်​ကို​ယူ၍၊ ကောင်း​ကင်​သို့ ကြည့်​မျှော်​လျက် ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ပြီး​မှ မုန့်​ကို​ဖဲ့၍ လူ​များ​တို့​ရှေ့၌​ထည့်​စေ​ခြင်း​ငှာ တ​ပည့်​တော်​တို့​အား ပေး​တော်​မူ၏။ ငါး​နှစ်​ကောင်​ကို​လည်း လူ​အ​ပေါင်း​တို့​အား ဝေ​ငှ​တော်​မူ၏။-<br>
                            <h6>၄၂ </h6>လူ​အ​ပေါင်း​တို့​သည် စား၍ ဝ​ကြ​ပြီး​မှ၊-<br>
                            <h6>၄၃ </h6>မုန့်​နှင့် ငါး​အ​ကျိုး​အ​ပဲ့​ကို ကောက်​သိမ်း၍ တစ်​ဆယ်​နှစ်​တောင်း၊ အ​ပြည့်​ရ​ကြ၏။-<br>
                            <h6>၄၄ </h6>မုန့်​ကို​စား​သော​သူ ယောက်ျား​အ​ရေ​အ​တွက်​ကား၊ လူ​ငါး​ထောင်​မျှ​လောက် ရှိ​သ​တည်း။<br>
                            <br>
                            <h6>၄၅ </h6>စည်း​ဝေး​သော​သူ​တို့​ကို လွှတ်​တော်​မူ​စဉ်​တွင် တ​ပည့်​တော်​တို့​ကို လှေ​စီး​စေ၍ ကမ်း​တစ်​ဖက် ဗက်​ဇဲ​ဒ​မြို့​သို့ အ​ရင်​ကူး​စေ​တော်​မူ၏။-<br>
                            <h6>၄၆ </h6>စည်း​ဝေး​သော​သူ​တို့​ကို လွှတ်​ပြီး​မှ ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​အံ့​သော​ငှာ တောင်​ပေါ်​သို့ ကြွ​တော်​မူ၏။-<br>
                            <h6>၄၇ </h6>ည​အ​ချိန်​ရောက်​သော​အ​ခါ လှေ​သည် အိုင်​အ​လယ်၌​ရှိ၏။ ကိုယ်​တော်​သည် ကုန်း​ပေါ်​မှ တစ်​ယောက်​တည်း ရှိ​နေ​တော်​မူ၏။<br>
                            <h6>၄၈ </h6>လေ​မ​သင့်​သော​ကြောင့် တ​ပည့်​တော်​တို့​သည် တက်​ခတ်၍ ပင်​ပန်း​ကြ​သည်​ကို မြင်​တော်​မူ၏။ ည​သုံး​ချက်​တီး​ကျော်​အ​ချိန်၌ အိုင်​ပေါ်​မှ စက်​တော်​ဖြန့်​လျက်၊ သူ​တို့​ရှိ​ရာ​သို့​ကြွ၍ အ​နား​မှာ လျှောက်​သွား​မည် ပြု​တော်​မူ၏။- <br>
                            <h6>၄၉ </h6>ထို​သို့ အိုင်​ပေါ်​မှာ စက်​တော်​ဖြန့်၍ ကြွ​တော်​မူ​သည်​ကို သူ​တို့​သည်​မြင်​လျှင်၊ ဖုတ်​တ​စ္ဆေ​ဖြစ်​သည်​ဟု စိတ်​ထင်​နှင့် အော်​ဟစ်​ကြ၏။-<br>
                            <h6>၅၀ </h6>ထို​သူ​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို​မြင်၍ ထိတ်​လန့်​ခြင်း​သို့ ရောက်​ကြ၏။ ကိုယ်​တော်​သည် ချက်​ချင်း​နှုတ်​ဆက်၍ တည်​ကြည်​သော​စိတ် ရှိ​ကြ​လော့။ ငါ​ပင်​ဖြစ်​သည်၊ မ​ကြောက်​လန့်​ကြ​နှင့်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၅၁ </h6>လှေ​ပေါ်၌ သူ​တို့​ရှိ​ရာ​သို့ တက်​တော်​မူ​လျှင် လေ​သည်​ငြိမ်​လေ၏။ ထို​သူ​တို့​သည် အ​တိုင်း​ထက်​အ​လွန် မိန်း​မော​တွေ​ဝေ​အံ့​ဩ​ခြင်း​သို့ ရောက်​ကြ၏။-<br>
                            <h6>၅၂ </h6>အ​ကြောင်း​မူ​ကား၊ သူ​တို့​စိတ်​နှ​လုံး မိုက်​သည်​ဖြစ်၍ မုန့်၌​ပြ​သော​တန်​ခိုး​တော်​ကို ပ​မာ​ဏ​မ​ပြု​ကြ။<br>
                            <br>
                            <h6>၅၃ </h6>ကမ်း​တစ်​ဖက်​သို့​ကူး​လျှင် ဂင်္နေ​သ​ရက်​နယ်​သို့​ရောက်၍ လှေ​ကို ဆိုက်​ကြ၏။- <br>
                            <h6>၅၄ </h6>လှေ​မှ​ဆင်း​သော​အ​ခါ လူ​များ​တို့​သည် မျက်​နှာ​တော်​ကို ချက်​ချင်း​မှတ်​မိ​လျှင်၊-<br>
                            <h6>၅၅ </h6>ပတ်​ဝန်း​ကျင်​အ​ရပ်၌ ရှိ​သ​မျှ​သို့ ပြေး​သွား၍ မည်​သည်​အ​ရပ်၌ ရှိ​တော်​မူ​သည်​ဟု ကြား​လျှင်၊ ထို​အ​ရပ်​သို့ လူ​နာ​များ​ကို အိပ်​ရာ​နှင့် ဆောင်​ခဲ့​ကြ၏။-<br>
                            <h6>၅၆ </h6>မြို့​ရွာ​ဇ​န​ပုဒ်​သို့ ရောက်​တော်​မူ​ရာ၌ မ​ကျန်း​မ​မာ​သော​သူ​တို့​ကို လမ်း​နား​မှာ​ထား၍ အ​ဝတ်​တော်၏ ပန်း​ပွား​ကို​မျှ တို့​ရ​ပါ​မည်​အ​ကြောင်း အ​ခွင့်​တောင်း​ကြ၏။ တို့​သ​မျှ​သော သူ​တို့​သည်​လည်း ချမ်း​သာ​ရ​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark7')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
