@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၁၆</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark15')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၆</h4><hr> 
                        <p>
                            <h6>၁ </h6>ဥ​ပုသ်​နေ့​လွန်​မှ မာ​ဂ​ဒ​လ​မာ​ရိ၊ ယာ​ကုပ်၏​အ​မိ​ဖြစ်​သော မာ​ရိ​နှင့် ရှာ​လုံ​တို့​သည် သွား၍၊ အ​လောင်း​တော်​ကို လိမ်း​ခြင်း​ငှာ နံ့​သာ​မျိုး​ကို​ဝယ်​ပြီး​လျှင်၊-<br>
                            <h6>၂ </h6>ခု​နစ်​ရက်​တွင် ပ​ထ​မ​နေ့​ရက် နံ​နက်​စော​စော၊ နေ​ထွက်​သော​အ​ချိန်၌ သင်္ချိုင်း​တော်​သို့ သွား​ကြ၏။-<br>
                            <h6>၃ </h6>ထို​မိန်း​မ​တို့​က၊ တွင်း​ဝ၌ ပိတ်​သော​ကျောက်​ကို အ​ဘယ်​သူ​လှိမ့်​လှန်၍ ပေး​မည်​နည်း​ဟု အ​ချင်း​ချင်း ပြော​ဆို​ပြီး​မှ ကြည့်​ရှု​လျှင်၊ ထို​ကျောက်​သည် လှိမ့်​လှန်​လျက်​ရှိ​သည်​ကို မြင်​ကြ၏။- <br>
                            <h6>၄ </h6>ထို​ကျောက်​ကား အ​လွန်​ကြီး​သော​ကျောက် ဖြစ်​သ​တည်း။- <br>
                            <h6>၅ </h6>မိန်း​မ​တို့​သည် တွင်း​ထဲ​သို့​ဝင်​ကြ​ပြီး​လျှင်၊ လု​လင်​တစ်​ယောက်​သည် ဖြူ​စင်​ရှည်​လျား​သော​အင်္ကျီ​ကို ဝတ်​လျက် လက်​ယာ​ဘက်၌ ထိုင်​သည်​ကို​မြင်၍ ထိတ်​လန့် မိန်း​မော​ခြင်း​သို့ ရောက်​ကြ၏။-<br>
                            <h6>၆ </h6>ထို​သူ​က​လည်း၊ ထိတ်​လန့်​မိန်း​မော​ခြင်း မ​ရှိ​ကြ​နှင့်။ လက်​ဝါး​ကပ်​တိုင်​မှာ သတ်​သော​နာ​ဇ​ရက်​မြို့​သား ယေ​ရှု​ကို သင်​တို့​ရှာ​ကြ၏။ ထို​သူ​သည် ထ​မြောက်​တော်​မူ​ပြီ။ ဤ​အ​ရပ်၌ မ​ရှိ။ အ​လောင်း​တော်​ထား​ရာ​အ​ရပ်​ကို ကြည့်​ကြ​လော့။- <br>
                            <h6>၇ </h6>သင်​တို့​ရှေ့ ဂါ​လိ​လဲ​ပြည်​သို့ ကြွ​တော်​မူ​ကြောင်း​ကို၊ ပေ​တ​ရု​မှ​စ၍ တ​ပည့်​တော်​တို့​အား သွား၍​ပြော​ကြ​လော့။ အ​ထက်​က မိန့်​တော်​မူ​သည်​အ​တိုင်း၊ ထို​ပြည်၌ သင်​တို့​သည် ကိုယ်​တော်​ကို တွေ့​မြင်​ရ​ကြ​လိမ့်​မည်​ဟု ပြော​ဆို၏။- <br>
                            <h6>၈ </h6>ထို​မိန်း​မ​တို့​သည်​လည်း၊ သင်္ချိုင်း​တော်​မှ​ထွက်၍ တုန်​လှုပ်​လျက်၊ မိန်း​မော​တွေ​ဝေ​လျက် ပြေး​ကြ၏၊ ကြောက်​လန့်​သော​ကြောင့် အ​ဘယ်​သူ​ကို​မျှ မ​ပြော​မ​ဆို​ကြ။<br>
                            <br>
                            <h6>၉ </h6>ကိုယ်​တော်​သည် ခု​နစ်​ရက်​တွင် ပ​ထ​မ​နေ့​ရက် စော​စော​အ​ချိန်၌ ထ​မြောက်​ပြီး​မှ၊ အ​ထက်​က နတ်​ဆိုး​ခု​နစ်​ယောက်​ကို နှင်​ထုတ်​တော်​မူ​သော မာ​ဂ​ဒ​လ​မာ​ရိ​အား ရှေ့​ဦး​စွာ ကိုယ်​ကို​ပြ​တော်​မူ၏။- <br>
                            <h6>၁၀ </h6>မာ​ရိ​လည်း​သွား၍ ကိုယ်​တော်​နှင့် ပေါင်း​ဖော်​သော​သူ​တို့​သည် ညည်း​တွား​ငို​ကြွေး​လျက် နေ​ကြ​စဉ်​တွင်၊ သူ​တို့​အား ထို​သ​တင်း​ကို ကြား​ပြော​လေ၏။- <br>
                            <h6>၁၁ </h6>ကိုယ်​တော်​သည် အ​သက် ရှင်​တော်​မူ​သည်​ကို​လည်း​ကောင်း၊ မာ​ရိ​သည် ကိုယ်​တော်​ကို မြင်​ရ​သည်​ကို​လည်း​ကောင်း၊ သူ​တို့​သည်​ကြား​လျှင် မ​ယုံ​ကြ။<br>
                            <br>
                            <h6>၁၂ </h6>ထို​နောက် တ​ပည့်​တော်​နှစ်​ယောက်​တို့​သည် တော​ရွာ​သို့​သွား​စဉ်​တွင် ကိုယ်​တော်​သည် ခြား​နား​သော အ​ရောင်​ကို​ဆောင်​လျက် ကိုယ်​ကို​ပြ​တော်​မူ၏။- <br>
                            <h6>၁၃ </h6>သူ​တို့​သည်​ပြန်​လာ၍ အ​ခြား​သော​တ​ပည့်​တော်​တို့​အား ထို​သ​တင်း​ကို ကြား​ပြော​သော်​လည်း မ​ယုံ​ဘဲ နေ​ကြ၏။<br>
                            <br>
                            <h6>၁၄ </h6>ထို​နောက် တစ်​ကျိပ်​တစ်​ပါး​သော​သူ​တို့​သည် စား​ပွဲ၌ လျောင်း​ကြ​စဉ်​တွင် ကိုယ်​တော်​ကို​ပြ​တော်​မူ၍၊ ထ​မြောက်​လျက်​ရှိ​သော ကိုယ်​တော်​ကို မြင်​သော​သူ​တို့၏ စ​ကား​ကို​မ​ယုံ​သော​ကြောင့် သူ​တို့​မ​ယုံ​တတ်​သော​စိတ်၊ ခိုင်​မာ​သော​စိတ်​ကို ဆုံး​မ၍ အ​ပြစ်​တင်​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၁၅ </h6>သင်​တို့​သည် လော​ကီ​နိုင်​ငံ​အ​ရပ်​ရပ် ရှိ​သ​မျှ​သို့​သွား၍၊ ဝေ​နေ​ယျ​သ​တ္တ​ဝါ အ​ပေါင်း​တို့​အား ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​ကြ​လော့။-<br>
                            <h6>၁၆ </h6>ယုံ​ကြည်၍ ဗ​တ္တိ​ဇံ​ကို​ခံ​သော​သူ​သည် ကယ်​တင်​တော်​မူ​ခြင်း​သို့ ရောက်​လ​တ္တံ့။ မ​ယုံ​ကြည်​သော​သူ​မူ​ကား အ​ပြစ်​စီ​ရင်​ခြင်း​ကို ခံ​ရ​လ​တ္တံ့။-<br>
                            <h6>၁၇ </h6>ယုံ​ကြည်​သော​သူ​တို့၌ ဖြစ်​အံ့​သော နိ​မိတ်​လ​က္ခ​ဏာ ဟူ​မူ​ကား၊ ငါ၏​နာ​မ​ကို အ​မှီ​ပြု၍ နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​ကြ​လ​တ္တံ့။ ထူး​ခြား​သော ဘာ​သာ​စ​ကား​မျိုး​တို့​ကို ပြော​ကြ​လ​တ္တံ့။- <br>
                            <h6>၁၈ </h6>မြွေ​တို့​ကို ဖမ်း​ကိုင်​ကြ​လ​တ္တံ့။ သေ​စေ​တတ်​သော အ​ဆိပ်​အ​တောက်​ကို သောက်​စား​လျှင် ဘေး​ဥ​ပဒ်​နှင့် ကင်း​လွတ်​ကြ​လ​တ္တံ့။ မ​ကျန်း​မ​မာ​သော သူ​တို့​အ​ပေါ်​မှာ လက်​ကို​တင်၍ ချမ်း​သာ​ပေး​ကြ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။ <br>
                            <br>
                            <h6>၁၉ </h6>ထို​သို့ သ​ခင်​ဘု​ရား​သည် တ​ပည့်​တော်​တို့​အား မိန့်​တော်​မူ​ပြီး​မှ၊ ကောင်း​ကင်​ဘုံ​သို့ ဆောင်​ယူ​ခြင်း​ကို ခံ​တော်​မူ၍၊ ဘု​ရား​သ​ခင်၏ လက်​ယာ​တော်​ဘက်၌ ထိုင်​နေ​တော်​မူ၏။-<br>
                            <h6>၂၀ </h6>တ​ပည့်​တော်​တို့​သည်​လည်း ထွက်​သွား၍၊ သ​ခင်​ဘု​ရား​သည် မ​စ​တော်​မူ​သည်​နှင့်​လည်း​ကောင်း၊ သူ​တို့၌​ဖြစ်​သော နိ​မိတ်​လ​က္ခ​ဏာ​အား​ဖြင့် နှုတ်​က​ပတ်​တ​ရား​တော်​ကို တည်​စေ​တော်​မူ​သည်​နှင့်​လည်း​ကောင်း ခပ်​သိမ်း​သော​အ​ရပ်​တို့၌ တ​ရား​ဟော​ကြ၏။<br>
                        </p>
                        <p class="text-center font-weight-bold">ရှင်မာကုခရစ်ဝင်ပြီး၏။</p>  
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
