@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၂</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                        <p>
                            <h6>၁ </h6>နောက်​တစ်​နေ့​သ၌ ကိုယ်​တော်​သည် က​ပေ​ရ​နောင်​မြို့​သို့ ဝင်​ပြန်၍ အိမ်၌​ရှိ​တော်​မူ​သည်​ကို ကြား​ကြ​လျှင်၊-<br>
                            <h6>၂ </h6>တံ​ခါး​ပြင်​နား​မှာ နေ​စ​ရာ​မ​ရှိ​နိုင်​အောင် လူ​များ​တို့​သည် အ​လျင်​အ​မြန် စု​ဝေး​ကြ​သည်​ဖြစ်၍ သူ​တို့​အား တ​ရား​ဟော​တော်​မူ၏။-<br>
                            <h6>၃ </h6>ထို​အ​ခါ လက်​ခြေ​သေ​သော​သူ​တစ်​ယောက်​ကို လူ​လေး​ယောက်​တို့​သည် ထမ်း၍ အ​ထံ​တော်​သို့ ဆောင်​ခဲ့​ကြ၏။-<br>
                            <h6>၄ </h6>လူ​စု​ဝေး​လျက်​ရှိ​သော​ကြောင့် ကိုယ်​တော်​ရင်း​သို့ မ​ချဉ်း​ကပ်​နိုင်​သ​ဖြင့်၊ ကိုယ်​တော်​ရှိ​ရာ​အ​ပေါ်​မှာ အ​မိုး​ကို ဖောက်​ထွင်း​ပြီး​မှ လူ​နာ​နှင့်​တ​ကွ အိပ်​ရာ​ခု​တင်​ကို လျှော့​ချ​ကြ၏။-<br>
                            <h6>၅ </h6>ယေ​ရှု​သည် ထို​သူ​တို့၏ ယုံ​ကြည်​ခြင်း​ကို မြင်​လျှင်၊ လက်​ခြေ​သေ​သော​သူ​အား၊ ငါ့​သား၊ သင်၏​အ​ပြစ်​ကို လွတ်​စေ​ပြီ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၆ </h6>ထို​အ​ရပ်၌​ထိုင်​သော ကျမ်း​ပြု​ဆ​ရာ​အ​ချို့​တို့​က၊- <br>
                            <h6>၇ </h6>ဤ​သူ​သည် ဘု​ရား​ကို​လွန်​ကျူး၍ အ​ဘယ်​ကြောင့် ဤ​သို့​ပြော​ရ​သ​နည်း။ ဘု​ရား​သ​ခင်​မှ​တစ်​ပါး အ​ဘယ်​သူ​သည် အ​ပြစ်​ကို လွှတ်​နိုင်​သ​နည်း​ဟု စိတ်​ထဲ​မှာ ထင်​မှတ်​ကြ၏။-<br>
                            <h6>၈ </h6>သူ​တို့​စိတ်​ထဲ​မှာ ထို​သို့ ထင်​မှတ်​ခြင်း​ရှိ​သည်​ကို ယေ​ရှု​သည် မိ​မိ​ဉာဏ်​အား​ဖြင့် ချက်​ချင်း​သိ​တော်​မူ​လျှင်၊ သင်​တို့ စိတ်​ထဲ​မှာ အ​ဘယ်​ကြောင့် ဤ​သို့ ထင်​မှတ်​ကြ​သ​နည်း။-<br>
                            <h6>၉ </h6>လက်​ခြေ​သေ​သော​သူ​အား အ​ဘယ်​စ​ကား​ကို သာ၍ ပြော​လွယ်​သ​နည်း။ သင်၏​အ​ပြစ်​ကို​လွတ်​စေ​ပြီ​ဟု ပြော​လွယ်​သ​လော။ သင်​ထ​လော့။ ကိုယ်​အိပ်​ရာ​ကို​ဆောင်၍ လှမ်း​သွား​လော့​ဟု ပြော​လွယ်​သ​လော။-  <br>
                            <h6>၁၀ </h6>လူ​သား​သည် မြေ​ကြီး​ပေါ်​မှာ အ​ပြစ်​လွှတ်​ပိုင်​သည်​ကို သင်​တို့​သိ​စေ​ခြင်း​ငှာ ထ​လော့။-<br>
                            <h6>၁၁ </h6>ကိုယ်​အိပ်​ရာ​ကို ဆောင်၍ ကိုယ်​အိမ်​သို့​သွား​လော့​ဟု သင့်​အား၊ ငါ​ဆို​သည်​ဟု လက်​ခြေ​သေ​သော​သူ​အား မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၂ </h6>ထို​သူ​သည်​လည်း ချက်​ချင်း​ထ၍ အိပ်​ရာ​ကို​ဆောင်​လျက် လူ​အ​ပေါင်း​တို့​ရှေ့​မှာ ထွက်​သွား၏။ ထို​လူ​အ​ပေါင်း​တို့​သည် မိန်း​မော​တွေ​ဝေ​ခြင်း​ရှိ၍၊ ဤ​ကဲ့​သို့ တစ်​ခါ​မျှ​မ​မြင်​စ​ဖူး​ဟု ပြော​ဆို၍ ဘု​ရား​သ​ခင်၏​ဂုဏ်​တော်​ကို ချီး​မွမ်း​ကြ၏။<br>
                            <br>
                            <h6>၁၃ </h6>နောက်​တစ်​ဖန် အိုင်​နား​သို့ ကြွ​တော်​မူ၍၊ လူ​အ​စု​အ​ဝေး​အ​ပေါင်း​တို့​သည် အ​ထံ​တော်​သို့​လာ​ကြ​လျှင်၊ သူ​တို့​အား ဆုံး​မ​ဩ​ဝါ​ဒ ပေး​တော်​မူ၏။-<br>
                            <h6>၁၄ </h6>လမ်း၌​ကြွ​တော်​မူ​စဉ်၊ အာ​လ​ဖဲ၏​သား လေ​ဝိ​သည် အ​ခွန်​ခံ​ရာ​တဲ၌ ထိုင်​နေ​သည်​ကို မြင်​သော်၊ ငါ့​နောက်​သို့ လိုက်​လော့​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၅ </h6>ထို​သူ​သည်​လည်း ထ၍ နောက်​တော်​သို့ လိုက်​လေ၏။ ထို​နောက်​မှ သူ၏​အိမ်​တွင် စား​ပွဲ၌ လျောင်း​တော်​မူ​စဉ်၊ အ​ခွန်​ခံ​သော​သူ​များ​နှင့် ဆိုး​သော​သူ​များ​တို့​သည် ကိုယ်​တော်​မှ​စ​သော တ​ပည့်​တော်​တို့​နှင့်​တ​ကွ စား​ပွဲ၌ လျောင်း​ကြ၏။ ထို​သူ​အ​များ​တို့​သည် နောက်​တော်​သို့ လိုက်​ကြ၏။-  <br>
                            <h6>၁၆ </h6>ထို​သို့ အ​ခွန်​ခံ​သော​သူ၊ ဆိုး​သော​သူ​တို့​နှင့်​အ​တူ စား​တော်​မှု​သည်​ကို ကျမ်း​ပြု​ဆ​ရာ​ဖာ​ရိ​ရှဲ​တို့​သည် မြင်​လျှင်၊ ဤ​သူ​သည် အ​ခွန်​ခံ​သော​သူ၊ ဆိုး​သော​သူ​တို့​နှင့်​အ​တူ အ​ဘယ်​ကြောင့် စား​သောက်​သ​နည်း​ဟု တ​ပည့်​တော်​တို့​အား ဆို​ကြ၏။-<br>
                            <h6>၁၇ </h6>ယေ​ရှု​သည် ကြား​တော်​မူ​လျှင်၊ ကျန်း​မာ​သော​သူ​တို့​သည် ဆေး​သ​မား​ကို အ​လို​မ​ရှိ​ကြ။ နာ​သော​သူ​တို့​သာ​လျှင် အ​လို​ရှိ​ကြ၏။ ဖြောင့်​မတ်​သော​သူ​တို့​ကို နောင်​တ​သို့​ခေါ်​ခြင်း​ငှာ ငါ​လာ​သည်​မ​ဟုတ်၊ ဆိုး​သော​သူ​တို့​ကို ခေါ်​ခြင်း​ငှာ ငါ​လာ​သ​တည်း​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၈ </h6>အ​စာ​ရှောင်​တတ်​သော ယော​ဟန်၏​တ​ပည့်​တို့​နှင့် ဖာ​ရိ​ရှဲ​တို့​သည် လာ၍၊ ယော​ဟန်၏​တ​ပည့်​တို့​နှင့် ဖာ​ရိ​ရှဲ​တို့​သည် အ​စာ​ရှောင်​ကြ​သည်​ဖြစ်၍၊ အ​ဘယ်​ကြောင့် ကိုယ်​တော်၏​တ​ပည့်​တို့​သည် အ​စာ​မ​ရှောင်​ဘဲ နေ​ကြ​ပါ​သ​နည်း​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၁၉ </h6>ယေ​ရှု​က​လည်း၊ မင်္ဂ​လာ​ဆောင်​လု​လင်​သည် မိ​မိ​အ​ပေါင်း​အ​ဖော်​တို့​နှင့် အ​တူ​ရှိ​စဉ်​အ​ခါ သူ​တို့​သည် အ​စာ​ရှောင်​တတ်​ကြ​သ​လော။ ရှိ​စဉ်​ကာ​လ​ပတ်​လုံး အ​စာ​မ​ရှောင်​တတ်​ကြ။- <br>
                            <h6>၂၀ </h6>မင်္ဂ​လာ​ဆောင်​လု​လင်​ကို သူ၏​အ​ပေါင်း​အ​ဖော်​တို့​နှင့်​ခွာ၍ ယူ​သွား​သော​အ​ချိန်​ကာ​လ ရောက်​လိမ့်​မည်။ ထို​ကာ​လ​အ​ခါ သူ​တို့​သည် အ​စာ​ရှောင်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၁ </h6>အ​ဝတ်​ဟောင်း​ကို အ​ထည်​သစ်​နှင့် ဖာ​လေ့​မ​ရှိ။ ထို​သို့​ဖာ​လျှင် ဖာ​သော​အ​ထည်​သစ်​သည် အ​ဝတ်​ဟောင်း​ကို စား၍ အ​ပေါက်​ကျယ်​တတ်၏။- <br>
                            <h6>၂၂ </h6>၎င်း​နည်း​ဟောင်း​သော သား​ရေ​ဘူး၌ အ​သစ်​သော​စ​ပျစ်​ရည်​ကို ထည့်​လေ့​မ​ရှိ။ ထို​သို့​ထည့်​လျှင် အ​သစ်​သော​စ​ပျစ်​ရည်​သည် သား​ရေ​ဘူး​ကို ဆုတ်​ခွဲ​သ​ဖြင့် စ​ပျစ်​ရည်​သည် ယို၍ သား​ရေ​ဘူး​လည်း ပျက်​စီး​တတ်၏။ အ​သစ်​သော​စ​ပျစ်​ရည်​ကို အ​သစ်​သော​သား​ရေ​ဘူး၌ ထည့်​ရ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၃ </h6>ဥ​ပုသ်​နေ့၌ ကိုယ်​တော်​သည် ဂျုံ​စ​ပါး​လယ်​ကွက်​တို့​ကို လျှောက်​ကြွ​တော်​မူ​လျှင်၊ တ​ပည့်​တော်​တို့​သည် စ​ပါး​အ​သီး​အ​နှံ​ကို ဆွတ်​လျက် ခ​ရီး​သွား​ကြ၏။-<br>
                            <h6>၂၄ </h6>ဖာ​ရိ​ရှဲ​တို့​က​လည်း၊ ဥ​ပုသ်​နေ့၌ မ​ပြု​အပ်​သော​အ​မှု​ကို သူ​တို့​သည် ပြု​ကြ​ပါ​သည်​တ​ကား​ဟု လျှောက်​ကြ​သော်၊- <br>
                            <h6>၂၅ </h6>ကိုယ်​တော်​က၊ ယဇ်​ပု​ရော​ဟိတ်​မင်း အ​ဗျာ​သာ​လက်​ထက်၌ ဒါ​ဝိဒ်​သည် မိ​မိ​အ​ဖော်​တို့​နှင့်​တ​ကွ ဆာ​မွတ်၍ မ​တတ်​နိုင်​သော​အ​ခါ၊-<br>
                            <h6>၂၆ </h6>ဘု​ရား​သ​ခင်၏​အိမ်​တော်​သို့​ဝင်၍ ယဇ်​ပု​ရော​ဟိတ်​တို့​မှ​တစ်​ပါး အ​ဘယ်​သူ​မျှ မ​စား​အပ်​သော ရှေ့​တော်​မုန့်​ကို စား၍ မိ​မိ​အ​ဖော်​တို့​အား ပေး​သည်​အ​ကြောင်း​ကို သင်​တို့​သည် တစ်​ရံ​တစ်​ခါ​မျှ မ​ဖတ်​ဖူး​သ​လော။-<br>
                            <h6>၂၇ </h6>ထို​မှ​တစ်​ပါး ဥ​ပုသ်​နေ့​သည် လူ​အ​ဖို့​ဖြစ်၏။ လူ​သည် ဥ​ပုသ်​နေ့​အ​ဖို့ ဖြစ်​သည်​မ​ဟုတ်။- <br>
                            <h6>၂၈ </h6>သို့​ဖြစ်၍ လူ​သား​သည် ဥ​ပုသ်​နေ့​ကို​ပင် အ​စိုး​ရ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
