@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၅</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၅</h4><hr>
                        <p>
                            
                            <h6>၁ </h6>အိုင်​တစ်​ဖက်၊ ဂါ​ဒ​ရ​ပြည်​သို့ ရောက်​ကြ၍၊-<br>
                            <h6>၂ </h6>ယေ​ရှု​သည် လှေ​ထဲ​က​ထွက်​ကြွ​တော်​မူ​သည် ခ​ဏ​ချင်း​တွင်၊ ညစ်​ညူး​သော​နတ်​စွဲ​သော​သူ​သည် သင်္ချိုင်း​တ​စ​ပြင်​မှ ထွက်​လာ၍ ကိုယ်​တော်​ကို ခ​ရီး​ဦး​ကြို​ပြု​လေ၏။-<br>
                            <h6>၃ </h6>ထို​သူ​သည် သင်္ချိုင်း​တ​စ​ပြင်၌ နေ​တတ်၏။ သူ့​ကို သံ​ကြိုး​နှင့်​ပင် အ​ဘယ်​သူ​မျှ ချည်၍​မ​နိုင်။- <br>
                            <h6>၄ </h6>ခြေ​ချင်း၊ သံ​ကြိုး​နှင့် အ​ဖန်​များ​စွာ ချည်​စမ်း​သော်​လည်း၊ သံ​ကြိုး​ကို​ဆွဲ​ဖြတ်၍ ခြေ​ချင်း​ကို ဖြဲ​တတ်၏။ သူ့​ကို​ယဉ်​စေ​ခြင်း​ငှာ အ​ဘယ်​သူ​မျှ မ​တတ်​နိုင်။-<br>
                            <h6>၅ </h6>နေ့​ည​မ​ပြတ် သင်္ချိုင်း​တ​စ​ပြင်၌​လည်း​ကောင်း၊ တောင်​ပေါ်၌​လည်း​ကောင်း၊ ဟစ်​ကြော်​လျက်၊ ကျောက်​ဇောင်း​နှင့် ကိုယ်​ကို​ရှ​စေ​လျက် နေ​တတ်၏။-<br>
                            <h6>၆ </h6>ယေ​ရှု​ကို အ​ဝေး​က​မြင်​လျှင်၊ အ​ထံ​တော်​သို့ ပြေး​လာ၍ ပျပ်​ဝပ်​လျက်၊-<br>
                            <h6>၇ </h6>အ​မြင့်​ဆုံး​သော ဘု​ရား​သ​ခင်၏ သား​တော်​ယေ​ရှု၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​နှင့်​အ​ဘယ်​သို့ ဆိုင်​သ​နည်း။ အ​ကျွန်ုပ်​ကို ညှဉ်း​ဆဲ​တော်​မ​မူ​မည်​အ​ကြောင်း ဘု​ရား​သ​ခင်​ကို အ​မှီ​ပြု၍ အ​ကျွန်ုပ် တောင်း​ပန်​ပါ​သည်​ဟု ကြီး​သော​အ​သံ​နှင့် အော်​ဟစ်၍ လျှောက်​လေ၏။-<br>
                            <h6>၈ </h6>လျှောက်​သည်​အ​ကြောင်း​ကား၊ ညစ်​ညူး​သော​နတ်၊ ထို​လူ​မှ​ထွက်​သွား​လော့​ဟု မိန့်​တော်​မူ​ခဲ့​ပြီ။- <br>
                            <h6>၉ </h6>ကိုယ်​တော်​က​လည်း၊ သင်​သည် အ​ဘယ်​အ​မည် ရှိ​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ အ​ကျွန်ုပ်​အ​မည်​ကား၊ လေ​ဂေါင်​ဖြစ်​ပါ၏။ အ​ကျွန်ုပ်​တို့​သည် အ​များ​ဖြစ်​ကြ​ပါ၏​ဟု လျှောက်​ပြီး​မှ၊-<br>
                            <h6>၁၀ </h6>ထို​ပြည်​ထဲ​က အ​ခြား​သို့ မ​နှင်​ပါ​မည်​အ​ကြောင်း များ​စွာ​တောင်း​ပန်​လေ၏။<br>
                            <h6>၁၁ </h6>ထို​အ​ရပ်၌ တောင်​ပေါ်​မှာ များ​စွာ​သော ဝက်​အ​စု​သည် ကျက်​စား​လျက်​ရှိ၏။- <br>
                            <h6>၁၂ </h6>နတ်​ဆိုး​အ​ပေါင်း​တို့​လည်း၊ အ​ကျွန်ုပ်​တို့​သည် ထို​ဝက်​ထဲ​သို့ ဝင်​ရ​ပါ​မည်​အ​ကြောင်း စေ​လွှတ်​တော်​မူ​ပါ​ဟု တောင်း​ပန်​ပြန်​လျှင်၊-<br>
                            <h6>၁၃ </h6>ယေ​ရှု​သည် ချက်​ချင်း​အ​ခွင့်​ပေး​တော်​မူ၏။ ညစ်​ညူး​သော​နတ်​တို့​သည် ထွက်၍ ဝက်​ထဲ​သို့​ဝင်​သ​ဖြင့် ဝက်​အ​စု​သည် အိုင်​ကမ်း​ဇောက်​ကို တစ်​ဟုန်​တည်း​ပြေး​ဆင်း၍ အိုင်၌​အ​သက်​ဆုံး​ကြ၏။ အ​ရေ​အ​တွက်​အား​ဖြင့် နှစ်​ထောင်​လောက်​ရှိ၏။-<br>
                            <h6>၁၄ </h6>ဝက်​ကျောင်း​သော​သူ​တို့​သည် ပြေး၍​မြို့​ရွာ​တို့၌ သ​တင်း​ကြား​ပြော​လျှင်၊ လူ​များ​တို့​သည် ထို​အ​မှု​အ​ရာ​တို့​ကို ကြည့်​ရှု​အံ့​သော​ငှာ ထွက်​လာ​ကြ၏။-<br>
                            <h6>၁၅ </h6>အ​ထံ​တော်​သို့ ရောက်​သော​အ​ခါ၊ နတ်​ဆိုး လေ​ဂေါင်​စွဲ​သော​သူ​သည် အ​ဝတ်​ကို​ဝတ်၍ ပ​က​တိ​စိတ်​နှင့် ထိုင်​နေ​သည်​ကို မြင်​လျှင်၊ ကြောက်​ရွံ့​ခြင်း​သို့ ရောက်​ကြ၏။-<br>
                            <h6>၁၆ </h6>နတ်​ဆိုး​စွဲ​သော​သူ၌​လည်း​ကောင်း၊ ဝက်​တို့၌​လည်း​ကောင်း၊ အ​ဘယ်​သို့​ဖြစ်​သည်​ကို သိ​မြင်​သော​သူ​တို့​သည် နောက်​လာ​သော​သူ​တို့​အား ပြန်​ကြား​ပြီး​မှ၊-<br>
                            <h6>၁၇ </h6>မိ​မိ​တို့​ပြည်​က ထွက်​သွား​တော်​မူ​မည်​အ​ကြောင်း တောင်း​ပန်​ကြ၏။<br>
                            <h6>၁၈ </h6>လှေ​ထဲ​သို့ ဝင်​တော်​မူ​သော​အ​ခါ နတ်​ဆိုး​စွဲ​ဖူး​သော​သူ​သည် ကိုယ်​တော်​နှင့်​အ​တူ ရှိ​ပါ​မည်​အ​ကြောင်း တောင်း​ပန်​လျှင်၊-<br>
                            <h6>၁၉ </h6>ကိုယ်​တော်​သည် အ​ခွင့်​မ​ပေး။ သင်​သည် ကိုယ်​အိမ်​သို့​သွား​လော့။ ထာ​ဝ​ရ​ဘု​ရား​သည် သ​နား​ခြင်း​စိတ်​တော်​နှင့် သင်၌ အ​ဘယ်​မျှ​လောက် ကျေး​ဇူး​ပြု​တော်​မူ​သည်​ကို သင်၏​အ​ဆွေ​အ​မျိုး​တို့​အား ပြန်​ကြား​လော့​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၂၀ </h6>ထို​သူ​သည် သွား၍၊ ယေ​ရှု​သည် အ​ဘယ်​မျှ​လောက် ကျေး​ဇူး​ပြု​တော်​မူ​သည်​ကို၊ ဒေ​ကာ​ပေါ​လိ​ပြည်​တွင် သ​တင်း​ကြား​ပြော​သည်​ဖြစ်၍၊ ခပ်​သိမ်း​သော​သူ​တို့​သည် အံ့​ဩ​ခြင်း​ရှိ​ကြ၏။<br>
                            <br>
                            <h6>၂၁ </h6>ယေ​ရှု​သည် ကမ်း​တစ်​ဖက်​သို့​ကူး​ပြန်၍ အိုင်​နား​မှာ ရှိ​တော်​မူ​စဉ်၊ များ​စွာ​သော​လူ​အ​ပေါင်း​တို့​သည် အ​ထံ​တော်၌ စု​ဝေး​ကြ၏။-<br>
                            <h6>၂၂ </h6>ထို​အ​ခါ ယာ​ဣ​ရု​အ​မည်​ရှိ​သော တ​ရား​ဇ​ရပ်​မှူး​သည် လာ၍ ကိုယ်​တော်​ကို​မြင်​လျှင်၊ ခြေ​တော်​ရင်း၌ ပျပ်​ဝပ်​လျက်၊ အ​ကျွန်ုပ်၏ သ​မီး​ငယ်​သေ​လု​ပါ​ပြီ။-<br>
                            <h6>၂၃ </h6>သို့​သော်​လည်း ကိုယ်​တော်​သည်​ကြွ၍ သူ့​ကို ကယ်​တင်​ခြင်း​ငှာ သူ၏​အ​ပေါ်၌ လက်​ကို​တင်​တော်​မူ​လျှင် အ​သက်​ရှင်​ပါ​လိမ့်​မည်​ဟု များ​စွာ​တောင်း​ပန်၏။-<br>
                            <h6>၂၄ </h6>ကိုယ်​တော်​သည် သူ​နှင့်​အ​တူ​သွား၍ များ​စွာ​သော လူ​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို ခြံ​ရံ​လျက် ထိ​ခိုက်​တိုက်​မိ​ကြ၏။<br>
                            <h6>၂၅ </h6>ထို​အ​ခါ တစ်​ဆယ်​နှစ်​နှစ်​ပတ်​လုံး သွေး​သွန်​အ​နာ စွဲ​သော​ကြောင့်၊-<br>
                            <h6>၂၆ </h6>များ​စွာ​သော ဆေး​သ​မား​တို့​လက်၌ အ​လွန်​ခံ​ရ၍၊ ဥ​စ္စာ​ရှိ​သ​မျှ ကုန်​သော်​လည်း သက်​သာ​မ​ရ​သည်​သာ​မ​က၊ အ​နာ​တိုး​သော မိန်း​မ​တစ်​ယောက်​သည်၊- <br>
                            <h6>၂၇ </h6>ယေ​ရှု၏​သ​တင်း​တော်​ကို ကြား​သည်​ရှိ​သော်၊-  <br>
                            <h6>၂၈ </h6>ါ​သည် အ​ဝတ်​တော်​ကို​သာ​တို့​လျှင် ချမ်း​သာ​ရ​မည်​ဟု ဆို​သည်​နှင့်၊ လူ​အ​စု​အ​ဝေး​ထဲ၌ နောက်​တော်​သို့ လာ၍ အ​ဝတ်​တော်​ကို တို့​လေ၏။-<br>
                            <h6>၂၉ </h6>ထို​ခ​ဏ​ချင်း​တွင် အ​သွေး​စု​ဝေး​ရာ ခန်း​ခြ‌ောက်​သည်​ဖြစ်၍၊ ထို​ရော​ဂါ​နှိပ်​စက်​ခြင်း​နှင့် ကင်း​လွတ်​ပြီ​ဟု မိ​မိ​ကိုယ်၌​သိ​လေ၏။- <br>
                            <h6>၃၀ </h6>ယေ​ရှု​သည် မိ​မိ​ကိုယ်​မှ တန်​ခိုး​ထွက်​သည်​ကို ချက်​ချင်း​သိ​တော်​မူ​လျှင် လူ​အ​စု​အ​ဝေး၌ နောက်​သို့​လှည့်၍၊ ငါ့​အ​ဝတ်​ကို အ​ဘယ်​သူ​တို့​သ​နည်း​ဟု မေး​တော်​မူ၏။- <br>
                            <h6>၃၁ </h6>တ​ပည့်​တော်​တို့​က၊ လူ​အ​စု​အ​ဝေး​သည် ကိုယ်​တော်​အား ထိ​ခိုက်​ကြ​သည်​ကို မြင်​လျက်​ပင်၊ ငါ့​ကို အ​ဘယ်​သူ​တို့​သ​နည်း​ဟု မေး​တော်​မူ​ပါ​သည်​တ​ကား​ဟု လျှောက်​ကြ​သော်​လည်း၊-<br>
                            <h6>၃၂ </h6>ကိုယ်​တော်​သည် ထို​သို့​ပြု​သော​သူ​ကို မြင်​ခြင်း​ငှာ၊ ပတ်​လည်​သို့ ကြည့်​ရှု​တော်​မူ၏။-<br>
                            <h6>၃၃ </h6>ထို​မိန်း​မ​သည် ကိုယ်၌​အ​ဘယ်​သို့​ဖြစ်​သည်​ကို သိ​သော​ကြောင့် ကြောက်​ရွံ့​တုန်​လှုပ်​လျက် အ​ထံ​တော်​သို့ လာ​ပြီး​လျှင်၊ ပျပ်​ဝပ်၍ ထို​အ​ကြောင်း​ရှိ​သ​မျှ​ကို အ​ဟုတ်​အ​မှန် ကြား​လျှောက်​လေ၏။-  <br>
                            <h6>၃၄ </h6>ကိုယ်​တော်​က​လည်း၊ ငါ့​သ​မီး၊ သင်၏​ယုံ​ကြည်​ခြင်း​သည် သင့်​အ​နာ​ကို ငြိမ်း​စေ​ပြီ။ ငြိမ်​ဝပ်​စွာ သွား​လော့။ ရော​ဂါ​နှိပ်​စက်​ခြင်း​နှင့် ကင်း​လွတ်​စေ​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၃၅ </h6>ထို​သို့ မိန့်​တော်​မူ​စဉ်​တွင် တ​ရား​ဇ​ရပ်​မှူး​အိမ်​မှ လူ​လာ၍၊ ကိုယ်​တော်၏​သ​မီး သေ​ပါ​ပြီ။ အ​ဘယ်​ကြောင့် ဆ​ရာ​ကို နှောင့်​ယှက်​သေး​သ​နည်း​ဟု ဆို​ကြ၏။-<br>
                            <h6>၃၆ </h6>ထို​စ​ကား​ကို ယေ​ရှု​သည်​ကြား​လျှင်၊ မ​ကြောက်​ကြ​နှင့်။ ယုံ​ကြည်​ခြင်း​စိတ်​တစ်​ခု​သာ ရှိ​စေ​လော့​ဟု တ​ရား​ဇ​ရပ်​မှူး​အား ချက်​ချင်း​မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၇ </h6>ပေ​တ​ရု၊ ယာ​ကုပ်၊ ယာ​ကုပ်၏​ညီ​ယော​ဟန်​မှ​တစ်​ပါး အ​ဘယ်​သူ​ကို​မျှ မ​လိုက်​စေ​ဘဲ၊-<br>
                            <h6>၃၈ </h6>တ​ရား​ဇ​ရပ်​မှူး​အိမ်​သို့​ရောက်၍ အုန်း​အုန်း သဲ​သဲ​ပြု​ကြ​သည်​ကို​လည်း​ကောင်း၊ အ​လွန်​ငို​ကြွေး​မြည်​တမ်း​သော သူ​တို့​ကို​လည်း​ကောင်း မြင်​တော်​မူ​လျှင်၊- <br>
                            <h6>၃၉ </h6>အ​တွင်း​သို့​ဝင်၍ သင်​တို့​သည် အ​ဘယ်​ကြောင့် အုန်း​အုန်း​သဲ​သဲ​ပြု၍ ငို​ကြွေး​ကြ​သ​နည်း။ သူ​ငယ်​သေ​သည်​မ​ဟုတ် အိပ်​ပျော်​သည်​ဟု မိန့်​တော်​မူ​သော်၊-<br>
                            <h6>၄၀ </h6>ထို​သူ​တို့​သည် ပြက်​ရယ်​ပြု​ကြ၏။ ထို​သူ​ရှိ​သ​မျှ​တို့​ကို ပြင်​သို့ ထွက်​စေ​ပြီး​မှ သူ​ငယ်၏ မိ​ဘ​တို့​ကို​လည်း​ကောင်း၊ ကိုယ်​တော်​နှင့်​ပါ​သော သူ​တို့​ကို​လည်း​ကောင်း ခေါ်​ပြီး​လျှင်၊ သူ​ငယ် လျောင်း​ရာ​အ​ရပ်​သို့ ဝင်၍၊- <br>
                            <h6>၄၁ </h6>သူ​ငယ်၏​လက်​ကို ကိုင်​တော်​မူ​လျက်၊ တ​လိ​သ​ကု​မိ​ဟု မိန့်​တော်​မူ၏။ အ​နက်​ကား၊ မိန်း​မ​ငယ်​ထ​လော့ ငါ​ဆို၏​ဟု ဆို​လို​သ​တည်း။-<br>
                            <h6>၄၂ </h6>ထို​ခ​ဏ​ချင်း​တွင် မိန်း​မ​ငယ်​သည် ထ၍​လှမ်း​သွား၏။ သူ​သည် တစ်​ဆယ်​နှစ်​နှစ်​အ​ရွယ် ရှိ၏။ ထို​သူ​တို့​သည် အ​လွန် မိန်း​မော​တွေ​ဝေ​ခြင်း​သို့ ရောက်​ကြ၏။-<br>
                            <h6>၄၃ </h6>ထို​အ​မှု​အ​ရာ​ကို အ​ဘယ်​သူ​မျှ မ​သိ​စေ​မည်​အ​ကြောင်း၊ ထို​သူ​တို့​ကို ကျပ်​တည်း​စွာ ပ​ညတ်​တော်​မူ၍၊ သူ့​အား စား​စ​ရာ​ပေး​လော့​ဟု မိန့်​တော်​မူ၏။ <br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
