@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၁၃</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark12')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၃</h4><hr> 
                        <p>
                            <h6>၁ </h6>ကိုယ်​တော်​သည် ဗိ​မာန်​တော်​မှ ထွက်​ကြွ​တော်​မူ​သော်၊ တ​ပည့်​တော်​တစ်​ယောက်​က၊ အ​ရှင်​ဘု​ရား ကြည့်​ရှု​တော်​မူ​ပါ။ ဧ​ရာ​ကျောက်​ကြီး​တ​ကား၊ ဧ​ရာ​တိုက်​ဆောင်​ကြီး​တ​ကား​ဟု လျှောက်​လျှင်၊- <br>
                            <h6>၂ </h6>ယေ​ရှု​က၊ ဤ​ကြီး​စွာ​သော တိုက်​ဆောင်​တို့​ကို သင်​သည် ယ​ခု​မြင်​ရ၏။ မ​ဖြို​မ​ချ​ဘဲ ကျောက်​တစ်​ခု​ပေါ်​မှာ တစ်​ခု​မျှ မ​တည်​မ​နေ​ရ​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃ </h6>ထို​နောက် သံ​လွင်​တောင်​ပေါ်​မှာ ဗိ​မာန်​တော်​ရှေ့​ရှု ထိုင်​တော်​မူ​စဉ်၊ ပေ​တ​ရု၊ ယာ​ကုပ်၊ ယော​ဟန်၊ အ​န္ဒြေ​တို့​က၊-<br>
                            <h6>၄ </h6>ထို​အ​မှု​အ​ရာ​တို့​သည် အ​ဘယ်​ကာ​လ​မှ ဖြစ်​မည်​ကို​လည်း​ကောင်း၊ ထို​အ​မှု​အ​ရာ​ရှိ​သ​မျှ​တို့​သည် ပြည့်​စုံ​ချိန်​နီး​သော​အ​ခါ အ​ဘယ်​ပု​ပ္ပ​နိ​မိတ် ပေါ်​ထွန်း​မည်​ကို​လည်း​ကောင်း အ​မိန့်​ရှိ​တော်​မူ​ပါ​ဟု အ​ခြား​သူ​မ​ပါ​ဘဲ လျှောက်​ကြ၏။-<br>
                            <h6>၅ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​ကို အ​ဘယ်​သူ​မျှ မ​လှည့်​ဖြား​စေ​ခြင်း​ငှာ သ​တိ​ပြု​ကြ​လော့။-<br>
                            <h6>၆ </h6>အ​များ​သော​သူ​တို့​က၊ ငါ​သည် ဤ​မည်​သော​သူ​ဖြစ်၏​ဟု ဆို​လျက်၊ ငါ၏​အ​ယောင်​ကို​ဆောင်၍ ပေါ်​လာ​သ​ဖြင့်၊ လူ​များ​တို့​ကို လှည့်​ဖြား​ကြ​လိမ့်​မည်။-<br>
                            <h6>၇ </h6>သင်​တို့​သည် စစ်​တိုက်​ကြောင်း​ကို​လည်း​ကောင်း၊ စစ်​တိုက်​အံ့​သော သ​တင်း​စ​ကား​ကို​လည်း​ကောင်း ကြား​ရ​သော​အ​ခါ စိုး​ရိမ်​တုန်​လှုပ်​ခြင်း မ​ရှိ​ကြ​နှင့်၊ ထို​သို့​ဖြစ်​ရ​မည်။ သို့​သော်​လည်း အ​ဆုံး​သည် မ​ဖြစ်​သေး။<br>
                            <h6>၈ </h6>လူ​တစ်​မျိုး​နှင့် တစ်​မျိုး၊ တစ်​နိုင်​ငံ​နှင့် တစ်​နိုင်​ငံ ရန်​ဘက်​ပြု​ကြ​လိမ့်​မည်။ အ​ရပ်​ရပ်​တို့၌ မြေ​ကြီး​လှုပ်​ခြင်း ဖြစ်​လိမ့်​မည်။ အ​စာ​ခေါင်း​ပါး​ခြင်း​နှင့် မ​ငြိမ်​မ​သက်​ခြင်း​တို့​သည်​လည်း ဖြစ်​ကြ​လိမ့်​မည်။ ထို​အ​မှု​အ​ရာ​တို့​သည် ဒု​က္ခ​ဆင်း​ရဲ​ခြင်း၏ အ​စ​အ​ဦး ဖြစ်​သ​တည်း။- <br>
                            <h6>၉ </h6>သင်​တို့​သည် ကိုယ်​ကို​ကိုယ် သ​တိ​ပြု​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​ကို လွှတ်​ရုံး​သို့ အပ်​နှံ​ကြ​လိမ့်​မည်။ တ​ရား​ဇ​ရပ်​တို့၌ ရိုက်​ကြ​လိမ့်​မည်။ ထို​သူ​တို့​အား သက်​သေ​ဖြစ်​မည်​အ​ကြောင်း၊ သင်​တို့​သည် ဝန်​မင်း၊ ရှင်​ဘု​ရင်​ထံ​သို့ ငါ့​ကြောင့် ရောက်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၀ </h6>ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ရှေ့​ဦး​စွာ လူ​မျိုး​အ​ပေါင်း​တို့​အား ဟော​ရ​လိမ့်​မည်။ သင်​တို့​ကို အပ်​နှံ​ခြင်း​ငှာ ပို့​ဆောင်​ကြ​သော​အ​ခါ အ​ဘယ်​သို့ ပြော​ဆို​ရ​မည်​ကို မ​စိုး​ရိမ်​ကြ​နှင့်။-<br>
                            <h6>၁၁ </h6>ရှေ့​မ​ဆွ​က မ​ဆင်​ခြင်​ကြ​နှင့်။ ထို​ခ​ဏ​ချင်း​တွင် သင်​တို့​ရ​သော​စ​ကား​ကို​သာ​ပြော​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​အ​လို​အ​လျောက် ပြော​ကြ​သည်​မ​ဟုတ်၊ သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​သည် ပြော​တော်​မူ၏။-<br>
                            <h6>၁၂ </h6>ထို​ကာ​လ၌ ညီ​အစ်​ကို​ချင်း တစ်​ယောက်​ကို​တစ်​ယောက် သေ​စေ​ခြင်း​ငှာ အပ်​လိမ့်​မည်။ အ​ဘ​သည်​လည်း သား​ကို​အပ်​လိမ့်​မည်။ သား​သ​မီး​တို့​သည်​လည်း မိ​ဘ​ကို​ရန်​ဘက်​ပြု၍ သေ​စေ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၃ </h6>လူ​အ​ပေါင်း​တို့​သည်​လည်း ငါ၏​နာ​မ​ကြောင့် သင်​တို့​ကို မုန်း​ကြ​လိမ့်​မည်။ အ​ကြင်​သူ​သည် အ​ဆုံး​တိုင်​အောင် တည်​ကြည်၏။ ထို​သူ​သည် ကယ်​တင်​ခြင်း​သို့ ရောက်​လိမ့်​မည်။<br>
                            <br>
                            <h6>၁၄ </h6>ပ​ရော​ဖက်​ဒံ​ယေ​လ ဟော​သည်​အ​တိုင်း၊ ဖျက်​ဆီး​တတ်​သော ရွံ​ရှာ​ဖွယ်​အ​ရာ​သည် မ​နေ​သင့်​သော​အ​ရပ်၌ စိုက်​နေ​သည်​ကို သင်​တို့​မြင်​ရ​လျှင်၊ ကျမ်း​စာ​ကို ကြည့်​သော​သူ​သည် နား​လည်​ပါ​စေ။ ထို​သို့​မြင်​ရ​လျှင် ယု​ဒ​ပြည်၌​ရှိ​သော သူ​တို့​သည် တောင်​ပေါ်​သို့ ပြေး​ကြ​စေ။-<br>
                            <h6>၁၅ </h6>အိမ်​မိုး​ပေါ်​မှာ​ရှိ​သော​သူ​သည် အိမ်​ထဲ​သို့ မ​ဆင်း​စေ​နှင့်။ အိမ်​ထဲ​က တစ်​စုံ​တစ်​ခု​ကို ယူ​ခြင်း​ငှာ မ​ဝင်​စေ​နှင့်။-<br>
                            <h6>၁၆ </h6>လယ်၌​ရှိ​သော​သူ​လည်း မိ​မိ​အ​ဝတ်​ကို​ယူ​ခြင်း​ငှာ နောက်​သို့​မ​ပြန်​စေ​နှင့်။-<br>
                            <h6>၁၇ </h6>ထို​နေ့​ရက်၌ ကိုယ်​ဝန်​ဆောင်​သော​မိန်း​မ​နှင့် နို့​စို့​သူ​ငယ်​ရှိ​သော မိန်း​မ​တို့​သည် အ​လွန်​ခက်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၈ </h6>သင်​တို့ ပြေး​ရ​သော​အ​ချိန်​သည် ဆောင်း​ကာ​လ၌ မ​ကျ​ရ​မည်​အ​ကြောင်း ဆု​တောင်း​ကြ​လော့။-<br>
                            <h6>၁၉ </h6>အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင် ဖန်​ဆင်း​တော်​မူ​သော က​မ္ဘာ​ဦး​မှ​စ၍ ယ​ခု​တိုင်​အောင်​မ​ဖြစ်​စ​ဖူး၊ နောက်၌​လည်း မ​ဖြစ်​လ​တ္တံ့​သော ဒု​က္ခ​သည် ထို​နေ့​ရက်​ကာ​လ၌ ဖြစ်​လိမ့်​မည်။-<br>
                            <h6>၂၀ </h6>ထို​ကာ​လ​ကို ဘု​ရား​သ​ခင်​သည် တာ​ရှည်​စေ​လျှင်၊ အ​ဘယ်​သူ​မျှ မ​လွတ်​နိုင်​ရာ။ ရွေး​ချယ်​တော်​မူ​သော သူ​တို့​အ​ဖို့​အ​လို​ငှာ ထို​ကာ​လ​ကို တို​စေ​တော်​မူ​မည်။<br>
                            <h6>၂၁ </h6>ထို​အ​ခါ သူ​တစ်​ပါး​က၊ ဤ​အ​ရပ်၌ ခ​ရစ်​တော်​ရှိ​သည်၊ ထို​အ​ရပ်၌​ရှိ​သည်​ဟု ဆို​သော်​လည်း မ​ယုံ​ကြ​နှင့်။-<br>
                            <h6>၂၂ </h6>အ​ကြောင်း​မူ​ကား၊ ခ​ရစ်​တော်၏ အ​ယောင်​ကို​ဆောင်​သော​သူ​နှင့် မိ​စ္ဆာ​ပ​ရော​ဖက်​တို့​သည် ပေါ်​လာ၍၊ ရွေး​ချယ်​သော​သူ​တို့​ကို လှ​ည့်​ဖြား​နိုင်​လျှင် လှ​ည့်​ဖြား​လောက်​အောင်​နိ​မိတ်​လ​က္ခ​ဏာ အံ့​သြ​ဖွယ်​သော​အ​မှု​တို့​ကို ပြ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၃ </h6>သင်​တို့​သည် သ​တိ​ပြု​ကြ​လော့။ ထို​အ​ကြောင်း​အ​ရာ ရှိ​သ​မျှ​ကို ငါ​ပြော​နှင့်​ပြီ။<br>
                            <br>
                            <h6>၂၄ </h6>ထို​ကာ​လ၏ ဒု​က္ခ​ဆင်း​ရဲ​ခြင်း​နောက်​မှ နေ​သည် မိုက်​လိမ့်​မည်။ လ​သည် အ​ရောင်​မ​ပေး။<br>
                            <h6>၂၅ </h6>ကောင်း​ကင်​ကြယ်​တို့​သည် ကျ​ကြ​လိမ့်​မည်။ ကောင်း​ကင်​တန်​ခိုး​တို့​သည် တုန်​လှုပ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၆ </h6>ထို​အ​ခါ လူ​သား​သည် ကြီး​စွာ​သော​ဘုန်း​တန်​ခိုး အာ​နု​ဘော်​တော်​ကို ဆောင်​လျက်၊ မိုး​တိမ်​ကို​စီး၍ ကြွ​လာ​တော်​မူ​သည်​ကို မြင်​ရ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၇ </h6>ထို​အ​ခါ လူ​သား​သည် မိ​မိ​တ​မန်​တို့​ကို စေ​လွှတ်​သ​ဖြင့် မိ​မိ​ရွေး​ချယ်​သော​သူ​တို့​ကို အ​ရပ်​လေး​မျက်​နှာ ကောင်း​ကင်​အောက် ထက်​ဝန်း​ကျင်​တို့​မှ ခေါ်၍ စု​ရုံး​စေ​တော်​မူ​လ​တ္တံ့။<br>
                            <br>
                            <h6>၂၈ </h6>သင်္ဘော​သ​ဖန်း​ပင်​ကို အ​စွဲ​ပြု၍ ပုံ​သက်​သေ​တစ်​ခု​ကို မှတ်​ကြ​လော့။ သင်္ဘော​သ​ဖန်း​ပင်​သည် အ​ခက်​အ​လက်​နု၍ အ​ရွက်​ပေါက်​သော​အ​ခါ၊ နွေ​ကာ​လ​နီး​သည်​ကို သင်​တို့​သိ​ကြ၏။-<br>
                            <h6>၂၉ </h6>ထို​နည်း​တူ ထို​အ​ကြောင်း​အ​ရာ​များ​ဖြစ်​သည်​ကို မြင်​ရ​လျှင်၊ လူ​သား​သည် တံ​ခါး​ဝ​တိုင်​အောင် အ​နီး​သို့ ရောက်​တော်​မူ​သည်​ကို သိ​မှတ်​ကြ​လော့။-<br>
                            <h6>၃၀ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ယ​ခု​ဖြစ်​သော လူ​များ​မ​ကုန်​မီ ထို​အ​ကြောင်း​အ​ရာ အ​လုံး​စုံ​တို့​သည် ဖြစ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၁ </h6>ကောင်း​ကင်​နှင့် မြေ​ကြီး မ​တည်​သော်​လည်း ငါ့​စ​ကား​တည်​လိမ့်​မည်။<br>
                            <br>
                            <h6>၃၂ </h6>ထို​အ​ချိန်​နာ​ရီ​ကို​ကား၊ ခ​မည်း​တော်​မှ​တစ်​ပါး အ​ဘယ်​သူ​မျှ မ​သိ။ ကောင်း​ကင်​တ​မန်​များ မ​သိ။ သား​တော်​လည်း မ​သိ။-<br>
                            <h6>၃၃ </h6>ထို​အ​ချိန်​ကာ​လ​သည် အ​ဘယ်​အ​ခါ၌ ရောက်​မည်​ကို သင်​တို့​မ​သိ​သော​ကြောင့် သ​တိ​ပြု၍ ဆု​တောင်း​လျက် စောင့်​နေ​ကြ​လော့။-<br>
                            <h6>၃၄ </h6>ဥ​ပ​မာ​ကား၊ လူ​တစ်​ဦး​သည် အ​ခြား​သော​ပြည်​သို့ သွား​မည်​အ​ကြံ​ရှိ​သည်​နှင့် မိ​မိ​အိမ်​ကို ငယ်​သား​တို့ လက်​သို့​အပ်၍၊ သူ​တို့​ဆောင်​ရွက်​စ​ရာ​အ​မှု​ကို အ​သီး​အ​သီး ခွဲ​ခန့်​စီ​မံ၍၊ တံ​ခါး​မှူး​ကို စောင့်​နေ​စေ​ဟု မှာ​ထား​ပြီး​မှ သွား​သည်​ဖြစ်၍၊-<br>
                            <h6>၃၅ </h6>အိမ်​ရှင်​သည် ညဉ့်​ဦး​အ​ချိန်၊ သန်း​ခေါင်​အ​ချိန်၊ ကြက်​ဦး​တွန်​ချိန်၊ နံ​နက်​အ​ချိန်​တို့​တွင် အ​ဘယ်​အ​ချိန်၌ လာ​မည်​ကို သင်​တို့​မ​သိ​သော​ကြောင့် စောင့်​နေ​ကြ​လော့။-<br>
                            <h6>၃၆ </h6>သို့​မ​ဟုတ် အ​မှတ်​တ​မဲ့​လာ၍ သင်​တို့​အိပ်​ပျော်​သည်​ကို တွေ့​လိမ့်​မည်။- <br>
                            <h6>၃၇ </h6>စောင့်​နေ​ကြ​လော့​ဟု သင်​တို့​အား ငါ​ဆို​သည်​အ​တိုင်း၊ ခပ်​သိမ်း​သော​သူ​တို့​အား ငါ​ဆို​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark14')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
