@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၃</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                        <p>
                            
                            <h6>၁ </h6>တ​ရား​ဇ​ရပ်​သို့ တစ်​ဖန် ဝင်​တော်​မူ၍၊ ထို​ဇ​ရပ်၌ လက်​တစ်​ဖက်​သေ​သော​သူ တစ်​ယောက်​ရှိ၏။-<br>
                            <h6>၂ </h6>ဥ​ပုသ်​နေ့၌ သူ၏​ရော​ဂါ​ကို​ငြိမ်း​စေ​မည် မ​ငြိမ်း​စေ​မည်​ကို ထို​သူ​တို့​သည် ကိုယ်​တော်၌ အ​ပြစ်​တင်​ခွင့်​ကို ရှာ၍ ချောင်း​ကြည့်​ကြ၏။-<br>
                            <h6>၃ </h6>ကိုယ်​တော်​က​လည်း၊ အ​လယ်၌ မတ်​တတ်​နေ​လော့​ဟု လက်​တစ်​ဖက်​သေ​သော​သူ​အား မိန့်​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၄ </h6>ဥ​ပုသ်​နေ့၌ ကျေး​ဇူး​ပြု​အပ်​သ​လော၊ သူ့​အ​ကျိုး​ကို ဖျက်​ဆီး​အပ်​သ​လော၊ အ​သက်​ကို ကယ်​အပ်​သ​လော၊ သတ်​အပ်​သ​လော​ဟု ပ​ရိ​သတ်​တို့​အား မေး​တော်​မူ​လျှင်၊ ထို​သူ​တို့​သည် တိတ်​ဆိတ်​စွာ​နေ​ကြ၏။-<br>
                            <h6>၅ </h6>ထို​အ​ခါ အ​မျက်​တော်​နှင့် သူ​တို့​ကို ပတ်​လည်​ကြည့်​ရှု၍ သူ​တို့​စိတ်​နှ​လုံး မိုက်​သော​ကြောင့် ဝမ်း​နည်း​တော်​မူ​ခြင်း​ရှိ​လျက်၊ သင်၏​လက်​ကို​ဆန့်​လော့​ဟု ထို​သူ​အား မိန့်​တော်​မူ၍ သူ​သည် မိ​မိ​လက်​ကို​ဆန့်​လျှင်၊ ထို​လက်​သည် လက်​တစ်​ဖက်​ကဲ့​သို့ ပ​က​တိ​ဖြစ်​လေ၏။-<br>
                            <h6>၆ </h6>ထို​အ​ခါ ဖာ​ရိ​ရှဲ​တို့​သည်​ထွက်၍ ကိုယ်​တော်​ကို အ​ဘယ်​သို့ ဖျက်​ဆီး​ရ​အံ့​နည်း​ဟု ဟေ​ရုဒ်​တ​ပည့်​တို့​နှင့် ချက်​ချင်း တိုင်​ပင်​ကြ၏။ <br>
                            <br>
                            <h6>၇ </h6>ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​နှင့်​အ​တူ အိုင်​နား​သို့ ပြောင်း​ကြွ​တော်​မူ၍၊ ဂါ​လိ​လဲ​ပြည်၊-<br>
                            <h6>၈ </h6>ယေ​ရု​ရှ​လင်​မြို့​မှ​စ​သော ယု​ဒ​ပြည်၊ ဣ​ဒု​မဲ​ပြည်၊ ယော်​ဒန်​မြစ်​တစ်​ဖက်​မှ လာ​ကြ​သော လူ​များ​အ​ပေါင်း​တို့​နှင့် တု​ရု​မြို့၊ ဇိ​ဒုန်​မြို့ ပတ်​ဝန်း​ကျင်​အ​ရပ်​တို့​မှ လာ​ကြ​သော လူ​များ​အ​ပေါင်း​တို့​သည် ပြု​တော်​မူ​သ​မျှ​ကို ကြား​လျှင် အ​ထံ​တော်​သို့ လာ​ကြ၏။-<br>
                            <h6>၉ </h6>လူ​များ​တို့​သည် ကိုယ်​တော်​ကို​ဝန်း​ရံ၍ မ​ထိ​ခိုက်​စေ​မည်​အ​ကြောင်း၊ ကိုယ်​တော်၏ အ​နီး​အ​ပါး​တွင် လှေ​တစ်​စင်း​ကို အ​မြဲ​ရှိ​စေ​ခြင်း​ငှာ တ​ပည့်​တော်​တို့​အား အ​မိန့်​တော်​ရှိ၏။-<br>
                            <h6>၁၀ </h6>အ​ကြောင်း​မူ​ကား၊ လူ​များ​တို့​အား ချမ်း​သာ​ပေး​တော်​မူ​သော​ကြောင့်၊ ရော​ဂါ​ဝေ​ဒ​နာ နှိပ်​စက်​သော​သူ ရှိ​သ​မျှ​တို့​သည် ကိုယ်​တော်​ကို တို့​ခြင်း​ငှာ တွန်း​ကြ၏။-<br>
                            <h6>၁၁ </h6>ညစ်​ညူး​သော​နတ်​တို့​သည်​လည်း ကိုယ်​တော်​ကို မြင်​သော​အ​ခါ ပျပ်​ဝပ်၍၊ ကိုယ်​တော်​သည် ဘု​ရား​သ​ခင်၏ သား​တော်​ဖြစ်​တော်​မူ​သည်​ဟု ဟစ်​ကြော်​ကြ၏။-<br>
                            <h6>၁၂ </h6>သ​တင်း​တော်​ကို မ​ပွင့်​စေ​မည်​အ​ကြောင်း သူ​တို့​အား ကြပ်​တည်း​စွာ ပ​ညတ်​တော်​မူ၏။<br>
                            <br> 
                            <h6>၁၃ </h6>ထို​အ​ခါ ကိုယ်​တော်​သည် တောင်​ပေါ်​သို့​တက်၍ အ​လို​တော်​ရှိ​သော​သူ​တို့​ကို ခေါ်​တော်​မူ​လျှင်၊ အ​ထံ​တော်​သို့ လာ​ကြ၏။-<br>
                            <h6>၁၄ </h6>ကိုယ်​တော်​နှင့်​အ​တူ ရှိ​နေ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ တ​ရား​ဟော​သော​အ​ခွင့်၊ အ​နာ​ရော​ဂါ​တို့​ကို ငြိမ်း​စေ၍၊- <br>
                            <h6>၁၅ </h6>နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​နိုင်​သော​အ​ခွင့်​နှင့် စေ​လွှတ်​ခြင်း​ငှာ​လည်း​ကောင်း၊ တစ်​ကျိပ်​နှစ်​ပါး​သော သူ​တည်း​ဟူ​သော၊-  <br>
                            <h6>၁၆ </h6>ပေ​တ​ရု​အ​မည်​သစ်​ကို ပေး​တော်​မူ​သော​ရှိ​မုန်၊- <br>
                            <h6>၁၇ </h6>မိုး​ကြိုး​သား​ဟု ဆို​လို​သော ဗော​နေ​ရ​ဂက် အ​မည်​သစ်​ကို ပေး​တော်​မူ​သော ဇေ​ဗေ​ဒဲ၏​သား​နှစ်​ယောက် ယာ​ကုပ်​နှင့် ယော​ဟန်၊-<br>
                            <h6>၁၈ </h6>အ​န္ဒြေ၊ ဖိ​လိ​ပ္ပု၊ ဗာ​သော​လ​မဲ၊ မဿဲ၊ သော​မ၊ အာ​လ​ဖဲ၏​သား​ယာ​ကုပ်၊ သ​ဒ္ဒဲ၊ ကာ​န​နိတ်​လူ​ရှိ​မုန်၊-<br>
                            <h6>၁၉ </h6>ကိုယ်​တော်​ကို အပ်​နှံ​သော ယု​ဒ​ရှ​ကာ​ရုတ်​တို့​ကို ခန့်​ထား​တော်​မူ၏။ <br>
                            <br> 
                            <h6>၂၀ </h6>ထို​သူ​တို့​သည် အိမ်​သို့​ဝင်​ကြ​လျှင်၊ အ​စာ​ကို မ​စား​နိုင်​သည်​တိုင်​အောင် လူ​များ​တို့​သည် တစ်​ဖန် စု​ဝေး​ကြ​ပြန်၏။-<br>
                            <h6>၂၁ </h6>ကိုယ်​တော်၏ အ​ဆွေ​အ​မျိုး​တို့​သည်​ကြား​လျှင်၊ သူ​သည် အ​ရူး​ဖြစ်၏​ဟု​ဆို၍ ကိုယ်​တော်​ကို ဖမ်း​ဆီး​ခြင်း​ငှာ ထွက်​သွား​ကြ၏။-<br>
                            <h6>၂၂ </h6>ယေ​ရု​ရှ​လင်​မြို့​မှ​လာ​သော ကျမ်း​ပြု​ဆ​ရာ​တို့​က​လည်း၊ သူ​သည် ဗေ​လ​ဇေ​ဗု​လ စွဲ​သော​သူ​ဖြစ်၏။ နတ်​ဆိုး​မင်း​ကို အ​မှီ​ပြု၍ နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​သည်​ဟု ဆို​ကြ၏။-<br>
                            <h6>၂၃ </h6>ကိုယ်​တော်​သည် သူ​တို့​ကို​ခေါ်၍ ဥ​ပ​မာ​ကို ဆောင်​တော်​မူ​လျက်၊ စာ​တန်​သည် စာ​တန်​ကို အ​ဘယ်​သို့ နှင်​ထုတ်​နိုင်​သ​နည်း။- <br>
                            <h6>၂၄ </h6>တိုင်း​နိုင်​ငံ​သည် မိ​မိ​နှင့် မ​သင့်​မ​တင့် ကွဲ​ပြား​လျှင် မ​တည်​နိုင်​ရာ။-<br>
                            <h6>၂၅ </h6>အိမ်​သည်​လည်း မိ​မိ​နှင့် မ​သင့်​မ​တင့် ကွဲ​ပြား​လျှင် မ​တည်​နိုင်​ရာ။-<br>
                            <h6>၂၆ </h6>စာ​တန်​သည် မိ​မိ​တစ်​ဖက်၌ ထ၍ မိ​မိ​နှင့် မ​သင့်​မ​တင့်​ကွဲ​ပြား​လျှင် မ​တည်​နိုင်​ဘဲ ဆုံး​ခြင်း​သို့ ရောက်​လိမ့်​မည်။-<br>
                            <h6>၂၇ </h6>သူ​ရဲ​ကို ရှေ့​ဦး​စွာ မ​ချည်​မ​နှောင်​လျှင်၊ သူ၏​အိမ်​သို့​ဝင်၍ သူ၏​ဥ​စ္စာ​ကို အ​ဘယ်​သူ​မျှ မ​လု​မ​ယူ​နိုင်။ သူ​ရဲ​ကို ချည်​နှောင်​ပြီး​မှ သူ၏​အိမ်​ကို လု​ယူ​နိုင်၏။- <br>
                            <h6>၂၈ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ပြစ်​မှား​သော​အ​ပြစ် အ​မျိုး​မျိုး၊ ဘု​ရား​ကို ကဲ့​ရဲ့​သော​အ​ပြစ်​အ​မျိုး​မျိုး ရှိ​သ​မျှ​တို့​နှင့် လွတ်​စေ​ခြင်း​အ​ခွင့်​ကို လူ​သား​တို့​သည် ရ​နိုင်​ကြ၏။- <br>
                            <h6>၂၉ </h6>သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​ကို ကဲ့​ရဲ့​သော​သူ​သည် အ​ပြစ်​လွတ်​စေ​ခြင်း​အ​ခွင့်​ကို အ​ဘယ်​ကာ​လ၌​မျှ မ​ရ​နိုင်​ကြ။ ထာ​ဝ​ရ​အ​ပြစ်​ဒဏ်​ကို ခံ​ရ​သော​သူ​ဖြစ်​ပေ၏​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၀ </h6>အ​ဘယ်​ကြောင့် ဤ​သို့ မိန့်​တော်​မူ​သ​နည်း​ဟူ​မူ​ကား၊ ကိုယ်​တော်​သည် ညစ်​ညူး​သော နတ်​စွဲ​သော​သူ ဖြစ်​သည်​ဟု ဆို​ကြ​သ​တည်း။<br>
                            <br> 
                            <h6>၃၁ </h6>ထို​အ​ခါ မယ်​တော်​နှင့် ညီ​တော်​တို့​သည် လာ၍ ပြင်​မှာ​ရပ်​နေ​လျက်၊ တစ်​စုံ​တစ်​ယောက်​သော​သူ​ကို ကိုယ်​တော်​ထံ​သို့ စေ​လွှတ်၍ ခေါ်​ကြ၏။-<br>
                            <h6>၃၂ </h6>ခြံ​ရံ​လျက် ထိုင်​သော​သူ​များ​တို့​က၊ မယ်​တော်​နှင့် ညီ​တော်​တို့​သည် ကိုယ်​တော်​ကို​ရှာ​လျက် ပြင်​မှာ​ရှိ​ကြ​ပါ၏​ဟု လျှောက်​လျှင်၊-<br>
                            <h6>၃၃ </h6>ကိုယ်​တော်​က၊ ငါ့​အ​မိ၊ ငါ့​ညီ​ကား အ​ဘယ်​သူ​နည်း​ဟု မေး​တော်​မူ၍၊-  <br>
                            <h6>၃၄ </h6>ခြံ​ရံ​လျက်​ထိုင်​သော​သူ​တို့​ကို ပတ်​လည်​ကြည့်​ရှု၍၊ ဤ​သူ​တို့​သည် ငါ့​အ​မိ၊ ငါ့​ညီ​ပေ​တည်း။-<br>
                            <h6>၃၅ </h6>ဘု​ရား​သ​ခင်၏​အ​လို​တော်​ကို ဆောင်​သော​သူ​သည် ငါ့​ညီ၊ ငါ့​နှ​မ၊ ငါ့​အ​မိ​ဖြစ်​သ​တည်း​ဟု မိန့်​တော်​မူ၏။<br>
                        </p> 
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
