@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၇</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၇</h4><hr> 
                        <p>
                            
                            <h6>၁ </h6>ထို​အ​ခါ ဖာ​ရိ​ရှဲ​တို့​နှင့် ယေ​ရု​ရှ​လင်​မြို့​မှ​ရောက်​လာ​သော ကျမ်း​ပြု​ဆ​ရာ​အ​ချို့​တို့​သည် အ​ထံ​တော်၌ စု​ဝေး၍၊- <br>
                            <h6>၂ </h6>တ​ပည့်​တော်​အ​ချို့​တို့​သည် ညစ်​ညူး​သော​လက်​တည်း​ဟူ​သော ရေ​မ​ဆေး​သော​လက်​နှင့် အ​စာ​စား​သည်​ကို​မြင်​လျှင် အ​ပြစ်​တင်​ကြ၏။-<br>
                            <h6>၃ </h6>အ​ကြောင်း​မူ​ကား၊ ရှေး​လူ​ဟောင်း​တို့​မှ ဆက်​ဆံ​သော နည်း​ဥ​ပ​ဒေ​သ​ကို​ခံ​ယူ​သော ဖာ​ရိ​ရှဲ​မှ​စ၍ ယု​ဒ​လူ​အ​ပေါင်း​တို့​သည် လက်​ဆုပ်​မ​ဆေး​ဘဲ အ​စာ​ကို စား​လေ့​မ​ရှိ။-<br>
                            <h6>၄ </h6>ဈေး​မှ ပြန်​လာ​သော​အ​ခါ၌​လည်း ဆေး​ခြင်း​မ​ပြု​ဘဲ စား​လေ့​မ​ရှိ။ ထို​မှ​တစ်​ပါး၊ ခွက်၊ ဖ​လား၊ ကြေး​ဝါ​ပန်း​ကန်၊ ခု​တင်​တို့ ဆေး​ခြင်း​မှ​စ၍ အ​ခြား​သော​ထုံး​တမ်း​များ​ကို ခံ​ယူ၍ ကျင့်​လေ့​ရှိ၏။-<br>
                            <h6>၅ </h6>ထို​အ​ခါ ဖာ​ရိ​ရှဲ​တို့​နှင့် ကျမ်း​ပြု​ဆ​ရာ​တို့​က၊ ရှေး​လူ​ဟောင်း​တို့​မှ ဆက်​ခံ​သော နည်း​ဥ​ပ​ဒေ​သ​ကို ကိုယ်​တော်၏ တ​ပည့်​တို့​သည် မ​ကျင့်​ဘဲ​လျက် အ​ဘယ်​ကြောင့် ညစ်​ညူး​သော​လက်​နှင့် အ​စာ​စား​ကြ​ပါ​သ​နည်း​ဟု မေး​လျှောက်​ကြ​လျှင်၊ ကိုယ်​တော်​က၊ ကျမ်း​စာ​လာ​သည်​အ​တိုင်း၊-<br>
                            <h6>၆ </h6>ဟေ​ရှာ​ယ​သည် လျှို့​ဝှက်​သော​သင်​တို့​ကို ရည်​မှတ်​လျက်၊ ဤ​လူ​မျိုး​သည် နှုတ်​ခမ်း​နှင့်​ငါ့​ကို ရို​သေ​ကြ၏။ စိတ်​နှ​လုံး​မူ​ကား ငါ​နှင့်​ဝေး​လှ၏။-<br>
                            <h6>၇ </h6>လူ​တို့​စီ​ရင်​သော ပ​ညတ်​တို့​ကို သွန်​သင်၍ နည်း​ဥ​ပ​ဒေ​ပေး​လျက်​ပင်၊ ငါ့​ကို အ​ချည်း​နှီး ကိုး​ကွယ်​ကြ၏​ဟု၊ နောက်​ဖြစ်​လ​တ္တံ့​သော​အ​ရာ​ကို လျောက်​ပတ်​စွာ ဟော​ခဲ့​ပြီ။-<br>
                            <h6>၈ </h6>အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် ဘု​ရား​သ​ခင်၏ ပ​ညတ်​တော်​ကို ပယ်၍ ခွက်​ဖ​လား​ဆေး​ခြင်း​တည်း​ဟူ​သော လူ​တို့​မှ ဆက်​ခံ​သော​နည်း​ဥ​ပ​ဒေ​သ​ကို ခံ​ယူ​လျက်၊ ထို​သို့​သော အ​ခြား အ​ကျင့်​အ​လေ့​များ​တို့​ကို ကျင့်​လေ့​ရှိ​ကြ၏။-<br>
                            <h6>၉ </h6>သင်​တို့​သည် အ​ဆက်​ဆက်​ခံ​သော နည်း​ဥ​ပ​ဒေ​သ​ကို ကျင့်​ရ​သော​အ​ခွင့် ရှိ​စေ​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင်၏ ပ​ညတ်​တော်​ကို လျောက်​ပတ်​စွာ ပယ်​ကြ​သည်​တ​ကား။-<br>
                            <h6>၁၀ </h6>မော​ရှေ၏ ပ​ညတ်​ကား၊ မိ​ဘ​ကို ရို​သေ​စွာ​ပြု​လော့။ အ​ကြင်​သူ​သည် မိ​ဘ​ကို နှုတ်​ဖြင့်​ပြစ်​မှား၏၊ ထို​သူ​သည် အ​သေ​သတ်​ခြင်း​ကို ခံ​စေ​ဟု လာ​သ​တည်း။-<br>
                            <h6>၁၁ </h6>သင်​တို့​မူ​ကား၊ အ​ကြင်​သူ​သည် ကိုယ်​မိ​ဘ​ကို သင်​တို့​အ​သုံး​ရ​နိုင်​သ​မျှ​သော ငါ၏​ဥ​စ္စာ​သည် အ​လှူ​ဝ​တ္ထု​တည်း​ဟူ​သော ကော်​ဘန်​ဖြစ်​စေ​ဟု ဆို၏။-<br>
                            <h6>၁၂ </h6>ထို​သူ​သည် မိ​ဘ​ဝတ်​ကို အ​လျှင်း​မ​ပြု​ရ​ဟု မြစ်​တား၍၊-<br>
                            <h6>၁၃ </h6>မိ​မိ​တို့ အ​ဆက်​ဆက်​ခံ​သော နည်း​ဥ​ပ​ဒေ​သ​အား​ဖြင့် ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တော်​ကို ပယ်​ကြ၏။ ထို​သို့​သော အ​ကျင့်​အ​လေ့​များ​တို့​ကို သင်​တို့​သည် ကျင့်​လေ့​ရှိ​ကြ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၄ </h6>ထို​အ​ခါ လူ​အ​စု​အ​ဝေး​အ​ပေါင်း​ကို အ​ထံ​တော်​သို့​ခေါ်၍၊ သင်​တို့​ရှိ​သ​မျှ​သည် နား​ထောင်​နား​လည်​ကြ​လော့။-<br>
                            <h6>၁၅ </h6>လူ​ပြင်​မှ​လာ၍ လူ​အ​တွင်း​သို့​ဝင်​လျက်၊ လူ​ကို ညစ်​ညူး​စေ​နိုင်​သော​အ​ရာ တစ်​စုံ​တစ်​ခု​မျှ မ​ရှိ။ လူ​အ​တွင်း​မှ ထွက်​သော​အ​ရာ​သည် လူ​ကို ညစ်​ညူး​စေ​သော​အ​ရာ ဖြစ်၏။-<br>
                            <h6>၁၆ </h6>ကြား​စ​ရာ​နား​ရှိ​သော​သူ မည်​သည်​ကား ကြား​ပါ​စေ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၇ </h6>လူ​အ​စု​အ​ဝေး​ရှိ​ရာ​မှ ကြွ၍ အိမ်​သို့ ဝင်​တော်​မူ​ပြီး​လျှင်၊ တ​ပည့်​တော်​တို့​သည် ထို​ဥ​ပ​မာ​ကို မေး​မြန်း​ကြ၏။- <br>
                            <h6>၁၈ </h6>ကိုယ်​တော်​က​လည်း၊ သင်​တို့​သည် ဤ​မျှ​လောက် ပ​ညာ​မဲ့​လျက် နေ​သ​လော။ လူ​ပြင်​မှ​လာ၍ လူ​အ​တွင်း​သို့ ဝင်​သ​မျှ​သည် နှ​လုံး​ထဲ​သို့​မ​ဝင်။-<br>
                            <h6>၁၉ </h6>ဝမ်း​ထဲ​သို့​ဝင်၍ အ​စာ​ရှိ​သ​မျှ​ကို သန့်​ရှင်း​စေ​သ​ဖြင့် ရေ​အိမ်​တွင် ဆင်း​သွား​သော​ကြောင့်၊ လူ​ကို မ​ညစ်​ညူး​စေ​နိုင်​သည်​ကို နား​မ​လည်​ကြ​သ​လော။-<br>
                            <h6>၂၀ </h6>လူ​အ​တွင်း​မှ​ထွက်​သော အ​ရာ​မူ​ကား၊ လူ​ကို ညစ်​ညူး​စေ​သော​အ​ရာ ဖြစ်၏။-<br>
                            <h6>၂၁ </h6>လူ​အ​တွင်း​နှ​လုံး​ထဲ​က မ​ကောင်း​သော ကြံ​စည်​ခြင်း၊ သူ့​မ​ယား​ကို ပြစ်​မှား​ခြင်း၊ မိန်း​မ​လွတ်​နှင့် မှား​ယွင်း​ခြင်း၊ လူ​အ​သက်​ကို သတ်​ခြင်း၊-<br>
                            <h6>၂၂ </h6>သူ့​ဥ​စ္စာ​ကို ခိုး​ခြင်း၊ လော​ဘ​လွန်​ကျူး​ခြင်း၊ မ​နာ​လို​ခြင်း၊ လှည့်​စား​ခြင်း၊ ညစ်​ညူး​ခြင်း၊ ငြူ​စူ​ခြင်း၊ သူ့​အ​သ​ရေ​ကို ဖျက်​ခြင်း၊ ထောင်​လွှား​စော်​ကား​ခြင်း၊ လျှပ်​ပေါ်​ခြင်း၊-<br>
                            <h6>၂၃ </h6>ဤ​ဆိုး​ညစ်​သော အ​ရာ​များ​တို့​သည် အ​တွင်း​မှ​ထွက်​လာ၍ လူ​ကို ညစ်​ညူး​စေ​ကြ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၄ </h6>ကိုယ်​တော်​သည် ထို​အ​ရပ်​မှ​ထ၍ တု​ရု​မြို့​နှင့် ဇိ​ဒုန်​မြို့၏ ကျေး​လက်​သို့ ကြွ​တော်​မူ​ပြီး​လျှင် အိမ်​သို့​ဝင်၍ အ​ဘယ်​သူ​မျှ မ​သိ​စေ​ခြင်း​ငှာ အ​လို​တော်​ရှိ​သော်​လည်း ပုန်း​ရှောင်၍ နေ​တော်​မ​မူ​နိုင်။- <br>
                            <h6>၂၅ </h6>အ​ကြောင်း​မူ​ကား၊ ညစ်​ညူး​သော​နတ်​စွဲ​သော မိန်း​မ​ငယ်၏ အ​မိ​သည် သ​တင်း​တော်​ကို ကြား​သ​ဖြင့်၊ လာ၍​ခြေ​တော်​ရင်း၌ ပျပ်​ဝပ်​လျက်၊-<br>
                            <h6>၂၆ </h6>မိ​မိ​သ​မီး​ထဲ​က နတ်​ဆိုး​ကို နှင်​ထုတ်​တော်​မူ​မည်​အ​ကြောင်း တောင်း​ပန်​လေ၏။ ထို​မိန်း​မ​ကား၊ ဟေ​လ​သ​အ​မျိုး၊ ရှု​ရိ​ဖိ​နိတ်​ပြည်​သူ ဖြစ်​သ​တည်း။-<br>
                            <h6>၂၇ </h6>ယေ​ရှု​က​လည်း၊ ရှေ့​ဦး​စွာ သား​များ​ကို ဝ​စွာ​ကျွေး​ပါ​ရ​စေ။ သား၏​အ​စာ​ကို​ယူ၍ ခွေး​အား​မ​ပေး​မ​ချ​အပ်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၈ </h6>မိန်း​မ​က​လည်း မှန်​ပါ၏​သ​ခင်။ ခွေး​မည်​သည်​ကား၊ သား​တို့၏ စား​နုပ်​စား​ပေါက်​ကို စား​ပွဲ​အောက်၌ စား​မြဲ​ထုံး​စံ​ရှိ​ပါ​သည်​ဟု ပြန်၍ လျှောက်​လျှင်၊-<br>
                            <h6>၂၉ </h6>ကိုယ်​တော်​က၊ ထို​စ​ကား​ကြောင့် သင်​သွား​လော့။ နတ်​ဆိုး​သည် သင်၏​သ​မီး​ထဲ​မှ ထွက်​သွား​ပြီ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၀ </h6>ထို​မိန်း​မ​သည် မိ​မိ​အိမ်​သို့​ပြန်၍ နတ်​ဆိုး ထွက်​သွား​သည်​ကို​လည်း​ကောင်း၊ သ​မီး​သည် အိပ်​ရာ၌ အိပ်​လျက်​ရှိ​သည်​ကို​လည်း​ကောင်း တွေ့၏။<br>
                            <br>
                            <h6>၃၁ </h6>တစ်​ဖန် ကိုယ်​တော်​သည် တု​ရု​မြို့​နှင့် ဇိ​ဒုန်​မြို့၏ ကျေး​လက်​မှ​ထွက်၍ ဒေ​ကာ​ပေါ​လိ​ပြည်​နယ်​ကို လျှောက်​သွား​သ​ဖြင့်၊ ဂါ​လိ​လဲ​အိုင်​သို့ ရောက်​တော်​မူ၏။- <br>
                            <h6>၃၂ </h6>ထို​အ​ခါ နား​ပင်း၍ စ​ကား​အ​သော သူ​တစ်​ယောက်​ကို အ​ထံ​တော်​သို့ ဆောင်​ခဲ့၍၊ သူ့​အ​ပေါ်​မှာ လက်​တော်​ကို တင်​ပါ​မည်​အ​ကြောင်း တောင်း​ပန်​ကြ၏။-<br>
                            <h6>၃၃ </h6>ကိုယ်​တော်​သည် ထို​သူ​ကို လူ​အ​စု​အ​ဝေး​ထဲ​က​ခေါ်၍၊ ဆိတ်​ကွယ်​ရာ​အ​ရပ်​သို့ သွား​ပြီး​လျှင်၊ လက်​ညှိုး​တော်​ကို သူ၏​နား​ပေါက်၌ သွင်း​တော်​မူ၏။ တံ​တွေး​နှင့် ထွေး၍ သူ၏​လျှာ​ကို​လည်း တို့​တော်​မူ၏။- <br>
                            <h6>၃၄ </h6>ထို​နောက် ကောင်း​ကင်​သို့ ကြည့်​မျှော်၍ ညည်း​တွား​သံ​ကို​ပြု​လျက်၊ ဧ​ဖ​သ​ဟု မိန့်​တော်​မူ၏။ အ​နက်​ကား၊ ပွင့်​စေ​ဟု ဆို​လို​သ​တည်း။-<br>
                            <h6>၃၅ </h6>ထို​ခ​ဏ​ချင်း​တွင် သူ​သည် နား​ပွင့်​ခြင်း၊ လျှာ​ကြော​လွတ်​ခြင်း​ရှိ​သ​ဖြင့် စ​ကား​ပြီ​ပြီ​ပြော​နိုင်၏။-<br>
                            <h6>၃၆ </h6>ထို​အ​ကြောင်း​ကို အ​ဘယ်​သူ​အား​မျှ မ​ပြော​စေ​ခြင်း​ငှာ သူ​တို့​ကို ပ​ညတ်​တော်​မူ၏။ ပ​ညတ်​တော်​မူ​သော်​လည်း သူ​တို့​သည် သာ၍ အ​လွန်​သ​တင်း ကြား​ပြော​ကြ၏။-<br>
                            <h6>၃၇ </h6>အ​တိုင်း​ထက်​အ​လွန် မိန်း​မော​တွေ​ဝေ​လျက်​ရှိ၍၊ သူ​သည် အ​လုံး​စုံ​တို့​ကို လျောက်​ပတ်​စွာ ပြု​တော်​မူ​ပြီ။ နား​ပင်း​သော​သူ​တို့​ကို စ​ကား​ပြော​စေ​တော်​မူ​ပြီ​ဟု ဆို​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark8')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
