@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၈</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark7')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၈</h4><hr> 
                        <p>
                            
                            <h6>၁ </h6>ထို​အ​ခါ စု​ဝေး​သော​သူ​အ​လွန်​များ၍ စား​စ​ရာ​မ​ရှိ​လျှင်၊ ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​ကို ခေါ်၍၊-<br>
                            <h6>၂ </h6>ဤ​လူ​များ​ကို ငါ​သ​နား၏။ သုံး​ရက်​ပတ်​လုံး ငါ​နှင့်​အ​တူ ရှိ​ကြ​ပြီ။ စား​စ​ရာ​အ​လျှင်း မ​ရှိ။-<br>
                            <h6>၃ </h6>အ​ချို့​တို့​သည် အ​ဝေး​က​လာ​သည်​ဖြစ်၍၊ အ​စာ​မ​စား​မီ သူ​တို့​အိမ်​သို့ ငါ​လွှတ်​လျှင် လမ်း​ခ​ရီး၌ မော​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၄ </h6>တ​ပည့်​တော်​တို့​က​လည်း၊ ဤ​တော​အ​ရပ်၌ ဤ​သူ​တို့​ကို အ​ဘယ်​သို့ ဝ​စွာ​ကျွေး​နိုင်​မည်​နည်း​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၅ </h6>ကိုယ်​တော်​က၊ သင်​တို့​တွင် မုန့်​ဘယ်​နှစ်​လုံး ရှိ​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ မုန့်​ခု​နစ်​လုံး​ရှိ​ပါ​သည်​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၆ </h6>ထို​အ​ခါ လူ​အ​စု​အ​ဝေး​ကို မြေ​ပေါ်​မှာ​လျောင်း​ကြ​စေ​ဟု အ​မိန့်​တော်​ရှိ၏။ မုန့်​ခု​နစ်​လုံး​ကို​လည်း ယူ၍ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ပြီး​မှ မုန့်​ကို​ဖဲ့၍ လူ​များ​တို့​ရှေ့၌ ထည့်​စေ​ခြင်း​ငှာ တ​ပည့်​တော်​တို့​အား ပေး​တော်​မူ​သည်​အ​တိုင်း သူ​တို့​သည် ထည့်​ကြ၏။-<br>
                            <h6>၇ </h6>အ​နည်း​ငယ်​မျှ​သော ငါး​ကောင်​က​လေး​လည်း ရှိ​သည်​ဖြစ်၍၊ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ပြီး​မှ လူ​များ​ရှေ့၌ ထည့်​စေ​ခြင်း​ငှာ မိန့်​တော်​မူ၏။-<br>
                            <h6>၈ </h6>ထို​သူ​တို့​သည် စား၍ ဝ​ကြ​ပြီး​မှ ကြွင်း​ရစ်​သော​အ​ကျိုး​အ​ပဲ့​ကို ကောက်​သိမ်း၍ ခု​နစ်​တောင်း​အ​ပြည့် ရ​ကြ၏။-<br>
                            <h6>၉ </h6>စား​သော​သူ အ​ရေ​အ​တွက်​ကား၊ လူ​လေး​ထောင်​မျှ​လောက် ရှိ​သ​တည်း။ ထို​သူ​တို့​ကို လွှတ်​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၁၀ </h6>တ​ပည့်​တော်​တို့​နှင့်​တ​ကွ လှေ​ထဲ​သို့ ချက်​ချင်း​ဝင်၍၊ ဒါ​လ​မ​နု​သ​ကျေး​လက်​သို့ ရောက်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၁ </h6>ထို​အ​ခါ ဖာ​ရိ​ရှဲ​တို့​သည် ထွက်​လာ၍ ကိုယ်​တော်​နှင့် ဆွေး​နွေး​ငြင်း​ခုံ​သည်​တွင် စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ငှာ၊ မိုး​ကောင်း​ကင်​က​ဖြစ်​သော နိ​မိတ်​လ​က္ခ​ဏာ​ကို တောင်း​ကြ၏။-<br>
                            <h6>၁၂ </h6>ကိုယ်​တော်​သည် စိတ်​နှ​လုံး​ညည်း​တွား​သံ​ကို ပြု​တော်​မူ​လျက်၊ ဤ​လူ​မျိုး​သည် နိ​မိတ်​လ​က္ခ​ဏာ​ကို မ​ပြ​ရ​ဟု မိန့်​တော်​မူ​ပြီး​လျှင်၊-<br>
                            <h6>၁၃ </h6>ထို​သူ​တို့ ရှိ​ရာ​မှ​ထွက်၍ တစ်​ဖန် လှေ​ထဲ​သို့ ဝင်​ပြီး​လျှင် ကမ်း​တစ်​ဖက်​သို့ ပြန်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၄ </h6>တ​ပည့်​တော်​တို့​သည် မုန့်​ကို​ယူ​ခြင်း​ငှာ မေ့​လျော့​ကြ​သ​ဖြင့်၊ လှေ​ပေါ်​မှာ သူ​တို့၌ မုန့်​တစ်​လုံး​တည်း​သာ ရှိ၏။-<br>
                            <h6>၁၅ </h6>ကိုယ်​တော်​က​လည်း၊ ဖာ​ရိ​ရှဲ​တို့၏ တ​ဆေး​ကို​လည်း​ကောင်း၊ ဟေ​ရုဒ်၏ တ​ဆေး​ကို​လည်း​ကောင်း၊ သ​တိ​နှင့် ကြဉ်​ရှောင်​ကြ​ဟု ပ​ညတ်​တော်​မူ၏။-<br>
                            <h6>၁၆ </h6>တ​ပည့်​တော်​တို့​ကို​လည်း၊ ငါ​တို့၌ မုန့်​မ​ပါ​သော​ကြောင့် ဤ​စ​ကား​ကို မိန့်​တော်​မူ​သည်​ဟု အ​ချင်း​ချင်း ဆွေး​နွေး​ပြော​ဆို​ကြ၏။-<br>
                            <h6>၁၇ </h6>ယေ​ရှု​သည် သိ​တော်​မူ​လျှင်၊ သင်​တို့၌ မုန့်​မ​ပါ​သည်​ကို ထောက်၍ အ​ဘယ်​ကြောင့်​အ​ချင်း​ချင်း ဆွေး​နွေး​ပြော​ဆို​ကြ​သ​နည်း။ ယ​ခု​တိုင်​အောင် နှ​လုံး​မ​သွင်း၊ နား​မ​လည်​ကြ​သ​လော။ သင်​တို့ စိတ်​နှ​လုံး မိုက်​သေး​သ​လော။- <br>
                            <h6>၁၈ </h6>မျက်​စိ​ရှိ​လျက်​ပင် မ​မြင်၊ နား​ရှိ​လျက်​ပင် မ​ကြား၊ စိတ်​မ​အောက်​မေ့​ဘဲ နေ​ကြ​သ​လော။-<br>
                            <h6>၁၉ </h6>မုန့်​ငါး​လုံး​ကို လူ​ငါး​ထောင်​အား ငါ​ဖဲ့​သော​အ​ခါ အ​ကျိုး​အ​ပဲ့​ဘယ်​နှစ်​တောင်း ကောက်​သိမ်း​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ တစ်​ဆယ်​နှစ်​တောင်း ကောက်​သိမ်း​ပါ​သည်​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၂၀ </h6>မုန့်​ခု​နစ်​လုံး​ကို လူ​လေး​ထောင်​အား ငါ​ဖဲ့​သော​အ​ခါ အ​ကျိုး​အ​ပဲ့ ဘယ်​နှစ်​တောင်း ကောက်​သိမ်း​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ ခု​နစ်​တောင်း ကောက်​သိမ်း​ပါ​သည်​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၂၁ </h6>သို့​ဖြစ်​လျှင်၊ သင်​တို့​သည် နား​မ​လည်​ဘဲ အ​ဘယ်​သို့ နေ​ကြ​သ​နည်း​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၂ </h6>ဗက်​ဇဲ​ဒ​မြို့​သို့ ရောက်​တော်​မူ​လျှင်၊ လူ​ကန်း​တစ်​ယောက်​ကို အ​ထံ​တော်​သို့​ဆောင်​ခဲ့၍၊ ထို​သူ​ကို တို့​တော်​မူ​မည်​အ​ကြောင်း တောင်း​ပန်​ကြ၏။-<br>
                            <h6>၂၃ </h6>ကိုယ်​တော်​သည် လူ​ကန်း​ကို​လက်​ဆွဲ၍ မြို့​ပြင်​သို့ ထွက်​ပြီး​မှ၊ သူ၏​မျက်​စိ​ကို တံ​တွေး​နှင့်​ထွေး၍ သူ့​အ​ပေါ်​မှာ လက်​တော်​ကို​တင်​လျက်၊ သင်​သည် တစ်​စုံ​တစ်​ခု​ကို မြင်​သ​လော​ဟု မေး​တော်​မူ၏။- <br>
                            <h6>၂၄ </h6>ထို​သူ​သည် ကြည့်​မျှော်​လျှင်၊ လူ​တို့​သည် သစ်​ပင်​ကဲ့​သို့​ဖြစ်၍ လှမ်း​သွား​သည်​ကို အ​ကျွန်ုပ် မြင်​ပါ​သည်​ဟု လျှောက်၏။- <br>
                            <h6>၂၅ </h6>နောက်​တစ်​ဖန် သူ၏​မျက်​စိ​ပေါ်​မှာ လက်​တော်​ကို​တင်၍ ကြည့်​မျှော်​စေ​တော်​မူ​လျှင်၊ သူ​သည် ပ​က​တိ​အ​ဖြစ်​သို့ ရောက်၍ အ​လုံး​စုံ​တို့​ကို ရှင်း​လင်း​စွာ​မြင်​လေ၏။-<br>
                            <h6>၂၆ </h6>ကိုယ်​တော်​က​လည်း၊ မြို့​ထဲ​သို့​မ​ဝင်​နှင့်။ မြို့၌ အ​ဘယ်​သူ​ကို​မျှ မ​ပြော​နှင့်​ဟု မိန့်​တော်​မူ၍ သူ့​ကို မိ​မိ​နေ​ရာ​သို့ လွှတ်​လိုက်​လေ၏။<br>
                            <br>
                            <h6>၂၇ </h6>ယေ​ရှု​သည် ဖိ​လိ​ပ္ပု​ကဲ​သ​ရိ​မြို့၏ ကျေး​လက်​သို့ တ​ပည့်​တော်​တို့​နှင့်​တ​ကွ ကြွ​တော်​မူ​စဉ်၊ လမ်း​ခ​ရီး၌ လူ​များ​တို့​သည် ငါ့​ကို အ​ဘယ်​သူ​ဖြစ်​သည်​ဆို​ကြ​သ​နည်း​ဟု တ​ပည့်​တော်​တို့​ကို မေး​မြန်း​တော်​မူ​လျှင်၊- <br>
                            <h6>၂၈ </h6>လူ​အ​ချို့​က၊ ကိုယ်​တော်​သည် ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန် ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း၊ အ​ချို့​က ဧ​လိ​ယ​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း၊ အ​ချို့​က ပ​ရော​ဖက်​တစ်​ပါး​ပါး ဖြစ်​သည်​ဟူ၍​လည်း​ကောင်း ဆို​ကြ​ပါ၏​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၂၉ </h6>သင်​တို့​လည်း ငါ့​ကို အ​ဘယ်​သူ​ဖြစ်​သည် ဆို​ကြ​သ​နည်း​ဟု မေး​မြန်း​တော်​မူ​လျှင်၊ ပေ​တ​ရု​က၊ ကိုယ်​တော်​သည် ခ​ရစ်​တော်​ဖြစ်​တော်​မူ​သည်​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၃၀ </h6>ကိုယ်​တော်၏​အ​ကြောင်း​ကို အ​ဘယ်​သူ​အား​မျှ မ​ပြော​စိမ့်​သော​ငှာ တ​ပည့်​တော်​တို့​ကို ပ​ညတ်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၁ </h6>ထို​မှ​တစ်​ပါး၊ လူ​သား​သည် များ​စွာ​ခံ​ရ​မည်။ လူ​အ​ကြီး​အ​ကဲ၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ​တို့၏ ငြင်း​ပယ်​ခြင်း​ကို​လည်း​ကောင်း၊ အ​သေ​သတ်​ခြင်း​ကို​လည်း​ကောင်း ခံ​ရ​မည်။ သုံး​ရက်​မြောက်​သော​နေ့၌ ထ​မြောက်​လိမ့်​မည်​ဟူ​သော အ​ကြောင်း​များ​ကို တ​ပည့်​တော်​တို့​အား ပြ​စ​ပြု​တော်​မူ၏။-<br>
                            <h6>၃၂ </h6>ထို​သို့ အ​တည့်​အ​လင်း ပြ​တော်​မူ​သော​ကြောင့် ပေ​တ​ရု​သည် ကိုယ်​တော်​ကို မိ​မိ​နှင့်​အ​တူ​ခေါ်၍ အ​ပြစ်​တင်​သော​စ​ကား​ကို လျှောက်​သော်၊-<br>
                            <h6>၃၃ </h6>ကိုယ်​တော်​သည် မျက်​နှာ​တော်​ကို​လှည့်၍ တ​ပည့်​တော်​တို့​ကို ကြည့်​ရှု​လျက်၊ အ​ချင်း​ရန်​သူ၊ ငါ့​နောက်​သို့ ဆုတ်​လော့။ သင်​သည် ဘု​ရား​သ​ခင်၏​အ​ရာ​ကို စိတ်​မ​စွဲ​လမ်း၊ လူ​တို့၏​အ​ရာ​ကို​သာ စွဲ​လမ်း​သည်​ဟူ၍ ပေ​တ​ရု​ကို ဆုံး​မ​တော်​မူ၏။ <br>
                            <h6>၃၄ </h6>ထို​အ​ခါ တ​ပည့်​တော်​တို့​နှင့် ပ​ရိတ်​သတ်​များ​ကို ခေါ်​တော်​မူ​ပြီး​လျှင်၊ အ​ကြင်​သူ​သည် ငါ၌​ဆည်း​ကပ်​ခြင်း​ငှာ အ​လို​ရှိ၏။ ထို​သူ​သည် ကိုယ်​ကို​ကိုယ် ငြင်း​ပယ်​ရ​မည်။ ကိုယ်​လက်​ဝါး​ကပ်​တိုင်​ကို ထမ်း၍ ငါ့​နောက်​သို့ လိုက်​ရ​မည်။-<br>
                            <h6>၃၅ </h6>အ​ကြင်​သူ​သည် မိ​မိ​အ​သက်​ကို ကယ်​ဆယ်​ခြင်း​ငှာ အ​လို​ရှိ၏။ ထို​သူ​သည် အ​သက်​ရှုံး​လိမ့်​မည်။ အ​ကြင်​သူ​သည် ငါ့​ကြောင့်​လည်း​ကောင်း၊ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကြောင့်​လည်း​ကောင်း အ​သက်​ရှုံး၏။ ထို​သူ​သည် မိ​မိ​အ​သက်​ကို ကယ်​ဆယ်​လိမ့်​မည်။-<br>
                            <h6>၃၆ </h6>လူ​သည် ဤ​စ​ကြ​ဝ​ဠာ​ကို အ​ကြွင်း​မဲ့​အ​စိုး​ရ၍ မိ​မိ​အ​သက်​ဝိ​ညာဉ်​ရှုံး​လျှင် အ​ဘယ်​ကျေး​ဇူး​ရှိ​သ​နည်း။-<br>
                            <h6>၃၇ </h6>မိ​မိ​အ​သက်​ဝိ​ညာဉ်​ကို အ​ဘယ်​ဥ​စ္စာ​နှင့် ရွေး​နိုင်​သ​နည်း။-<br>
                            <h6>၃၈ </h6>မျောက်​မ​ထား​သော ဤ​လူ​မျိုး​ဆိုး​တွင် အ​ကြင်​သူ​သည် ငါ့​ကို​လည်း​ကောင်း၊ ငါ့​စ​ကား​ကို​လည်း​ကောင်း ရှက်၏။ လူ​သား​သည် မိ​မိ​အ​ဘ​ခ​မည်း​တော်၏ ဘုန်း​အာ​နု​ဘော်​ကို ဆောင်​လျက်၊ သန့်​ရှင်း​သော ကောင်း​ကင်​တ​မန် အ​ခြံ​အ​ရံ​တို့​နှင့် ကြွ​လာ​သော​အ​ခါ ထို​သူ​ကို ရှက်​တော်​မူ​လ​တ္တံ့။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark9')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
