@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၁၀</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark9')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၀</h4><hr> 
                        <p>
                            <h6>၁ </h6>ထို​အ​ရပ်​မှ ကိုယ်​တော်​သည် ထ၍ ယော်​ဒန်​မြစ်​တစ်​ဖက်​ကို လျှောက်​သွား​သ​ဖြင့် ယု​ဒ​ပြည်​စွန်း​သို့ ရောက်​တော်​မူ၏။ လူ​များ​တို့​သည် အ​ထံ​တော်၌​စု​ဝေး​ပြန်၍၊ ထုံး​စံ​ရှိ​တော်​မူ​သည်​အ​တိုင်း တစ်​ဖန် ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ၏။-<br>
                            <h6>၂ </h6>ဖာ​ရိ​ရှဲ​တို့​သည် အ​ထံ​တော်​သို့​လာ၍၊ လူ​သည် မိ​မိ​မ​ယား​နှင့် ကွာ​အပ်​သ​လော​ဟု စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ငှာ မေး​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၃ </h6>ယေ​ရှု​က၊ မော​ရှေ​သည် သင်​တို့​အား အ​ဘယ်​သို့ စီ​ရင်​သ​နည်း​ဟု လှန်၍ မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၄ </h6>သူ​တို့​က၊ ဖြတ်​စာ​ကို​ပေး၍ မ​ယား​နှင့် ကွာ​စေ​ခြင်း​ငှာ မော​ရှေ​စီ​ရင်​ပါ​သည်​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၅ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​စိတ်​နှ​လုံး ခိုင်​မာ​သော​ကြောင့် မော​ရှေ​သည် ထို​ပ​ညတ်​ကို ရေး​ထား​သ​တည်း။-<br>
                            <h6>၆ </h6>ဘု​ရား​သ​ခင်​ဖန်​ဆင်း​တော်​မူ​စ​က ယောက်ျား​နှင့် မိန်း​မ နှစ်​ယောက်​တည်း​ကို ဖန်​ဆင်း​တော်​မူ၏။-<br>
                            <h6>၇ </h6>ထို​အ​ကြောင်း​ကြောင့် ယောက်ျား​သည် ကိုယ်​မိ​ဘ​ကို​စွန့်၍ ကိုယ်​ခင်​ပွန်း၌ မှီ​ဝဲ​သ​ဖြင့်၊-<br>
                            <h6>၈ </h6>ထို​သူ​နှစ်​ယောက်​တို့​သည် တစ်​သား​တစ်​ကိုယ်​တည်း ဖြစ်​ရ​လိမ့်​မည်။ ထို​ကြောင့် လင်​မ​ယား​တို့​သည် နှစ်​ဦး​မ​ဟုတ် တစ်​ဦး​တည်း​ဖြစ်၏။-<br>
                            <h6>၉ </h6>ဘု​ရား​သ​ခင် တွဲ​ဖက်၍ ထမ်း​ပိုး​တင်​တော်​မူ​သော​အ​ရာ​ကို လူ​မ​ခွဲ​မ​ခွာ​စေ​နှင့်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၁၀ </h6>နောက်​တစ်​ဖန် တ​ပည့်​တော်​တို့​သည် အိမ်၌​ရှိ​စဉ်၊ ထို​အ​ကြောင်း​ကို မေး​လျှောက်​ပြန်​ကြ၏။ -<br>
                            <h6>၁၁ </h6>ကိုယ်​တော်​က​လည်း၊ အ​ကြင်​သူ​သည် မ​ယား​နှင့်​ကွာ၍ အ​ခြား​သော​မိန်း​မ​နှင့် စုံ​ဖက်​ခြင်း​ကို​ပြ၏။ ထို​သူ​သည် မိ​မိ​မ​ယား​ကို ပြစ်​မှား၏။-<br>
                            <h6>၁၂ </h6>မိန်း​မ​သည်​လည်း မိ​မိ​လင်​နှင့်​ကွာ၍ အ​ခြား​သော​ယောက်ျား​နှင့် စုံ​ဖက်​ခြင်း​ကို​ပြု​လျှင် မှား​ယွင်း​ခြင်း​သို့ ရောက်​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၃ </h6>ထို​အ​ခါ သူ​ငယ်​တို့​ကို လက်​တော်​နှင့် တို့​စေ​ခြင်း​ငှာ အ​ထံ​တော်​သို့ ဆောင်​ခဲ့​သည်​ဖြစ်၍၊ တ​ပည့်​တော်​တို့​သည် ဆောင်​ခဲ့​သော​သူ​တို့​ကို အ​ပြစ်​တင်​ကြ၏။-<br>
                            <h6>၁၄ </h6>ယေ​ရှု​သည် မြင်​တော်​မူ​လျှင် အ​မျက်​တော်​ထွက်၍၊ ထို​သူ​ငယ်​တို့​ကို ငါ့​ထံ​သို့​လာ​ပါ​စေ​လေ။ မ​ဆီး​တား​ကြ​နှင့်။ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​သည် ထို​သို့​သော​သူ​တို့၏ နိုင်​ငံ​ဖြစ်၏။- <br>
                            <h6>၁၅ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ အ​ကြင်​သူ​သည် ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​ကို သူ​ငယ်​ကဲ့​သို့​မ​ခံ​မ​ယူ၊ ထို​သူ​သည် နိုင်​ငံ​တော်​သို့​မ​ဝင်​ရ​ဟု မိန့်​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၁၆ </h6>သူ​ငယ်​တို့​ကို ချီ​ပိုက်၍ သူ​တို့​အ​ပေါ်​မှာ လက်​တော်​ကို​တင်​လျက် ကောင်း​ချီး​ပေး​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၇ </h6>လမ်း​မှာ​ကြွ​တော်​မူ​စဉ်​တွင် လူ​တစ်​ယောက်​သည် အ​ထံ​တော်​သို့​ပြေး၍ ဒူး​ထောက်​လျက်၊ ကောင်း​မြတ်​သော​ဆ​ရာ၊ ထာ​ဝ​ရ​အ​သက်​ကို အ​မွေ​ခံ​ရ​အံ့​သော​ငှာ အ​ကျွန်ုပ်​သည် အ​ဘယ်​အ​မှု​ကို ပြု​ရ​ပါ​မည်​နည်း​ဟု မေး​လျှောက်​သော်၊-<br>
                            <h6>၁၈ </h6>ယေ​ရှု​က၊ ငါ့​ကို​ကောင်း​မြတ်​သည်​ဟု အ​ဘယ်​ကြောင့် ခေါ်​သ​နည်း။ ဘု​ရား​သ​ခင်​တစ်​ပါး​တည်း​သာ ကောင်း​မြတ်​တော်​မူ၏။- <br>
                            <h6>၁၉ </h6>သင်​သည် ပ​ညတ်​တော်​တို့​ကို သိ​သည်​မ​ဟုတ်​လော။ သူ့​မ​ယား​ကို မ​ပြစ်​မှား​နှင့်။ လူ​အ​သက်​ကို မ​သတ်​နှင့်။ သူ့​ဥ​စ္စာ​ကို မ​ခိုး​နှင့်။ မ​မှန်​သော​သက်​သေ​ကို မ​ခံ​နှင့်။ သူ့​ဥ​စ္စာ​ကို မ​တ​ရား​သ​ဖြင့် မ​သိမ်း​နှင့်။ မိ​ဘ​ကို ရို​သေ​စွာ​ပြု​လော့​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၂၀ </h6>အ​ရှင်​ဘု​ရား၊ ထို​ပ​ညတ်​ရှိ​သ​မျှ​တို့​ကို အ​ကျွန်ုပ်​သည် ငယ်​သော​အ​ရွယ်​မှ​စ၍ စောင့်​ရှောက်​ပါ​ပြီ​ဟု လျှောက်​ပြန်​လျှင်၊-<br>
                            <h6>၂၁ </h6>ယေ​ရှု​သည်၊ ထို​သူ​ကို​ကြည့်​ရှု​လျက် ချစ်​သော​စိတ်​ရှိ၍၊ သင်​သည် တစ်​ခု​လို​သေး၏။ သွား​လော့။ ကိုယ်​ဥ​စ္စာ​ရှိ​သ​မျှ​ကို ရောင်း၍ ဆင်း​ရဲ​သော​သူ​တို့​အား ပေး​လော့။ ထို​သို့​ပြု​လျှင်၊ ကောင်း​ကင်​ဘုံ၌ ဘ​ဏ္ဍာ​ကို ရ​လိမ့်​မည်။ သို့​ပြီး​မှ​လာ၍ လက်​ဝါး​ကပ်​တိုင်​ကို ထမ်း​လျက် ငါ့​နောက်​သို့​လိုက်​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၂ </h6>ထို​သူ​သည် များ​စွာ​သော​ဥ​စ္စာ​ကို ရ​တတ်​သော​သူ​ဖြစ်၍၊ ထို​စ​ကား​ကို​ကြား​လျှင် မျက်​နှာ​ပျက်၍ စိတ်​မ​သာ​သည်​နှင့် သွား​လေ၏။<br>
                            <h6>၂၃ </h6>ယေ​ရှု​က​လည်း၊ ဥ​စ္စာ​ရ​တတ်​သော​သူ​သည် ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​သို့ အ​လွန်​ဝင်​ခဲ​လှ၏​ဟု ပတ်​လည်​သို့​ကြည့်​ရှု၍ တ​ပည့်​တော်​တို့​အား မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၄ </h6>တ​ပည့်​တော်​တို့​သည် ထို​စ​ကား​ကို​ကြား​လျှင်၊ မိန်း​မော​တွေ​ဝေ​ခြင်း ရှိ​ကြ၏။ တစ်​ဖန်​ယေ​ရှု​က၊ ငါ​သား​တို့၊ မိ​မိ​ဥ​စ္စာ​ကို မှီ​ခို​သော​သူ​သည် ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​သို့ အ​လွန်​ဝင်​ခဲ​လှ၏။- <br>
                            <h6>၂၅ </h6>ကု​လား​အုတ်​သည် အပ်​န​ဖား​ကို​လျှို​လွယ်၏။ ငွေ​ရ​တတ်​သော​သူ​သည် ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​သို့ ဝင်​ခဲ​သည်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၆ </h6>ထို​သူ​တို့​သည် သာ၍​မိန်း​မော​တွေ​ဝေ​ခြင်း​ရှိ၍၊ သို့​ဖြစ်​လျှင် အ​ဘယ်​သူ​သည် ကယ်​တင်​တော်​မူ​ခြင်း​သို့ ရောက်​နိုင်​မည်​နည်း​ဟု အ​ချင်း​ချင်း​ပြော​ဆို​ကြ၏။- <br>
                            <h6>၂၇ </h6>ယေ​ရှု​က​လည်း၊ သူ​တို့​ကို​ကြည့်​ရှု၍၊ ဤ​အ​မှု​ကို လူ​မ​တတ်​နိုင်​သော်​လည်း၊ ဘု​ရား​သ​ခင် မ​တတ်​နိုင်​သည်​မ​ဟုတ်။ ဘု​ရား​သ​ခင်​သည် ခပ်​သိမ်း​သော​အ​မှု​တို့​ကို တတ်​နိုင်​တော်​မူ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၂၈ </h6>ထို​အ​ခါ၊ ပေ​တ​ရု​က၊ အ​ကျွန်ုပ်​တို့​သည် ရှိ​သ​မျှ​ကို​စွန့်​ပစ်၍ ကိုယ်​တော်​နောက်​သို့ လိုက်​ကြ​ပါ​ပြီ​ဟု လျှောက်​လေ​သော်၊-<br>
                            <h6>၂၉ </h6>ယေ​ရှု​က၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ အ​ကြင်​သူ​သည် ငါ့​ကြောင့်​လည်း​ကောင်း၊ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကြောင့်​လည်း​ကောင်း၊ အိမ်၊ လယ်၊ ညီ​အစ်​ကို၊ နှ​မ၊ မိ​ဘ၊ သား​မ​ယား​တည်း​ဟူ​သော တစ်​ပါး​ပါး​ကို​စွန့်၏။- <br>
                            <h6>၃၀ </h6>ထို​သူ​သည် အ​ဆ​တ​ရာ​သော အ​ကျိုး​တည်း​ဟူ​သော ယ​ခု​ကာ​လ၌ ညှဉ်း​ဆဲ​ခြင်း​နှင့်​တ​ကွ အိမ်၊ လယ်၊ ညီ​အစ်​ကို၊ နှ​မ၊ အ​မိ၊ သား​သ​မီး​တို့​ကို​လည်း​ကောင်း၊ နောင်​ဘ​ဝ၌ ထာ​ဝ​ရ​အ​သက်​ကို​လည်း​ကောင်း ခံ​ရ​လ​တ္တံ့။- <br>
                            <h6>၃၁ </h6>နောက်​ကျ​သော​သူ​အ​များ​တို့​သည် အ​ရင်​ကျ​ကြ​လိမ့်​မည်။ အ​ရင်​ကျ​သော​သူ​အ​များ​တို့​သည် နောက်​ကျ​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၂ </h6>ယေ​ရှု​ရု​ရှ​လင်​မြို့​သို့ တက်​သွား​ကြ​ရာ၊ လမ်း​မှာ ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​ရှေ့၌ ကြွ​တော်​မူ​စဉ်၊ သူ​တို့​သည် မိန်း​မော​တွေ​ဝေ၍ ကြောက်​ရွံ့​သော​စိတ်​နှင့် လိုက်​ကြ၏။ ထို​အ​ခါ ကိုယ်​တော်​သည် တစ်​ကျိပ်​နှစ်​ပါး​တို့​ကို တစ်​ဖန်​ခေါ်၍၊ ငါ​တို့​သည်​ယေ​ရှု​ရှ​လင်​မြို့​သို့ ယ​ခု​သွား​ကြ၏။-<br>
                            <h6>၃၃ </h6>လူ​သား​သည် ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ​တို့​လက်​သို့ ရောက်​လိမ့်​မည်။ ထို​သူ​တို့​သည် သေ​ပြစ်​ကို စီ​ရင်၍ တစ်​ပါး​အ​မျိုး​သား​တို့​လက်​သို့ အပ်​နှံ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၄ </h6>သူ​တို့​သည်​လည်း လူ​သား​အား ပြက်​ရယ်​ပြု​ခြင်း၊ ရိုက်​ပုတ်​ခြင်း၊ တံ​တွေး​နှင့်​ထွေး​ခြင်း၊ အ​သေ​သတ်​ခြင်း​ကို ပြု​ကြ​လိမ့်​မည်။ သုံး​ရက်​မြောက်​သော​နေ့၌ ထ​မြောက်​လိမ့်​မည်​ဟူ၍ မိ​မိ​ကိုယ်၌​ရောက်​လ​တ္တံ့​သော အ​မှု​အ​ရာ​တို့​ကို တ​ပည့်​တော်​တို့​အား မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၅ </h6>ထို​အ​ခါ ဇေ​ဗေ​ဒဲ၏​သား ယာ​ကုပ်​နှင့် ယော​ဟန်​သည် အ​ထံ​တော်​သို့ ချဉ်း​ကပ်၍၊ အ​ရှင်​ဘု​ရား၊ အ​ကျွန်ုပ်​တို့​တောင်း​သော ဆု​ကျေး​ဇူး​ကို ပြု​တော်​မူ​စေ​ချင်​ပါ​သည်​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၃၆ </h6>ကိုယ်​တော်​က၊ ငါ​သည်​သင်​တို့​ကို အ​ဘယ်​သို့ ပြု​စေ​ချင်​သ​နည်း​ဟု မေ​တော်​မူ​သော်၊-<br>
                            <h6>၃၇ </h6>ကိုယ်​တော်​သည် ဘုန်း​ပွင့်​တော်​မူ​သော​အ​ခါ အ​ကျွန်ုပ်​တို့​သည် လက်​ယာ​တော်​ဘက်၌ တစ်​ယောက်၊ လက်​ဝဲ​တော်​ဘက်၌ တစ်​ယောက် ထိုင်​ရ​သော​အ​ခွင့်​ကို ပေး​တော်​မူ​ပါ​ဟု လျှောက်​ကြ၏။- <br>
                            <h6>၃၈ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် အ​ဘယ်​သို့​တောင်း​ပန်​သည်​ကို သင်​တို့​မ​သိ​ကြ။ ငါ​သောက်​သော​ခွက်​ကို သောက်​ခြင်း​ငှာ​လည်း​ကောင်း၊ ငါ​ခံ​သော​ဗ​တ္တိ​ဇံ​ကို ခံ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သင်​တို့​သည် တတ်​စွမ်း​နိုင်​သ​လော​ဟု မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၃၉ </h6>အ​ကျွန်ုပ်​တို့​သည် တတ်​စွမ်း​နိုင်​ပါ၏​ဟု လျှောက်​ကြ​သော်၊ ယေ​ရှု​က၊ ငါ​သောက်​သော​ခွက်​ကို သင်​တို့​သည် သောက်​ရ​ကြ​လိမ့်​မည်။ ငါ​ခံ​သော​ဗ​တ္တိ​ဇံ​ကို​လည်း သင်​တို့​သည် ခံ​ရ​ကြ​လိမ့်​မည်။- <br>
                            <h6>၄၀ </h6>သို့​သော်​လည်း ငါ့​လက်​ယာ​ဘက်၊ လက်​ဝဲ​ဘက်​မှာ ထိုင်​ရ​သော​အ​ခွင့်​ကို​ကား အ​ကြင်​သူ​တို့​အ​ဖို့​အ​လို​ငှာ ပြင်​ဆင်၏၊ ထို​သူ​တို့​အား​သာ ငါ​ပေး​ပိုင်​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၄၁ </h6>အ​ခြား​သော တ​ပည့်​တော်​တစ်​ကျိပ်​တို့​သည် ကြား​သိ​လျှင်၊ ယာ​ကုပ်​နှင့် ယော​ဟန်​တို့​ကို အ​မျက်​ထွက်​ကြ၏။-<br>
                            <h6>၄၂ </h6>ယေ​ရှု​သည် ထို​သူ​တို့​ကို​ခေါ်​တော်​မူ၍၊ သင်​တို့​သိ​သည်​အ​တိုင်း လော​ကီ​မင်း​တို့​သည် အ​စိုး​တ​ရ​ပြု​တတ်​ကြ၏။ အ​ကဲ​အ​မှူး​တို့​သည် အာ​ဏာ​ထား​တတ်​ကြ၏။-<br>
                            <h6>၄၃ </h6>သင်​တို့​မူ​ကား၊ ထို​သို့​မ​ပြု​ကြ​နှင့်။ သင်​တို့​တွင် အ​ကဲ​အ​မှူး​ပြု​လို​သော​သူ​သည် သင်​တို့​အ​စေ​ခံ ဖြစ်​ရ​မည်။-<br>
                            <h6>၄၄ </h6>သင်​တို့​တွင် အ​ထွဋ်​အ​မြတ်​လုပ်​ချင်​သော​သူ​သည်​လည်း အ​လုံး​စုံ​တို့၏​စေ​ခိုင်း​ရာ ကျွန်​ဖြစ်​ရ​မည်။-<br>
                            <h6>၄၅ </h6>အ​ကြောင်း​မူ​ကား၊ လူ​သား​သည် သူ​တစ်​ပါး​ကို စေ​စား​ခြင်း​ငှာ​မ​လာ၊ သူ​တစ်​ပါး​အ​စေ​ကို ခံ​ခြင်း​ငှာ​လည်း​ကောင်း၊ မိ​မိ​အ​သက်​ကို​စွန့်၍ လူ​များ​ကို ရွေး​ခြင်း​ငှာ​လည်း​ကောင်း၊ ကြွ​လာ​သ​တည်း​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၄၆ </h6>ယေ​ရိ​ခေါ​မြို့​သို့ ရောက်​ကြ​လျှင်၊ တ​ပည့်​တော်​တို့​မှ​စ၍ များ​စွာ​သော လူ​အ​ပေါင်း​တို့​နှင့်​တ​ကွ ထို​မြို့​မှ ထွက်​ကြွ​တော်​မူ​စဉ်​တွင်၊ တိ​မဲ၏​သား ဗာ​တိ​မဲ​အ​မည်​ရှိ​သော လူ​ကန်း​သည် လမ်း​နား​မှာ​ထိုင်၍ တောင်း​စား​လေ၏။- <br>
                            <h6>၄၇ </h6>နာ​ဇ​ရက်​မြို့​သား ယေ​ရှု​ရှိ​ကြောင်း​ကို ကြား​ရ​လျှင်၊ ဒါ​ဝိဒ်၏​သား​တော်​ယေ​ရှု၊ အ​ကျွန်ုပ်​ကို ကယ်​မ​သ​နား​တော်​မူ​ပါ​ဟု ဟစ်​ကြော်​လေ၏။-<br>
                            <h6>၄၈ </h6>ထို​သူ​ကို တိတ်​ဆိတ်​စွာ​နေ​စေ​ခြင်း​ငှာ လူ​အ​များ​တို့​သည် ငေါက်၍​ဆို​ကြ​သော်​လည်း၊ ဒါ​ဝိဒ်၏​သား​တော်၊ အ​ကျွန်ုပ်​ကို ကယ်​မ​သ​နား​တော်​မူ​ပါ​ဟု သာ၍ ဟစ်​ကြော်​လေ​သော်၊-<br>
                            <h6>၄၉ </h6>ယေ​ရှု​သည် ရပ်​တော်​မူ​လျက်၊ ထို​သူ​ကို​ခေါ်​ခဲ့​ဟု အ​မိန့်​တော်​ရှိ၏။ သူ​တစ်​ပါး​တို့​သည် လူ​ကန်း​ကို​ခေါ်၍ မ​စိုး​ရိမ်​နှင့်၊ ထ​လော့။ သင့်​ကို ခေါ်​တော်​မူ​သည်​ဟု ဆို​ကြ၏။- <br>
                            <h6>၅၀ </h6>ထို​သူ​သည် မိ​မိ​အ​ဝတ်​ကို ပစ်​ချ​ထား​ပြီး​လျှင်၊ ထ၍ ယေ​ရှု​ထံ​တော်​သို့​သွား၏။-<br>
                            <h6>၅၁ </h6>ယေ​ရှု​က​လည်း၊ သင်၌ အ​ဘယ်​သို့ ပြု​စေ​လို​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၅၂ </h6>အ​ရှင်​ဘု​ရား အ​ကျွန်ုပ်​မျက်​စိ​ကို​မြင်​စေ​ခြင်း​ငှာ ပြု​တော်​မူ​ပါ​ဟု လူ​ကန်း​လျှောက်​လေ​သော်၊ ယေ​ရှု​က၊ သွား​လော့။ သင်၏​ယုံ​ကြည်​ခြင်း​သည် သင့်​ကို​ကယ်​မ​ပြီ​ဟု မိန့်​တော်​မူ၏။ ထို​ခ​ဏ​ချင်း​တွင် ထို​သူ​သည် မျက်​စိ​မြင်၍ လမ်း၌​နောက်​တော်​သို့ လိုက်​လေ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark11')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
