@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၁၁</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark10')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၁</h4><hr> 
                        <p>
                            <h6>၁ </h6>ယေ​ရု​ရှ​လင်​မြို့​နှင့် အ​နီး​သံ​လွင်​တောင်​ခြေ​ရင်း၌ ဗက်​ဖာ​ဂေ​ရွာ​နှ​င့် ဗေ​သ​နိ​ရွာ​သို့ ရောက်​ကြ​သေ​အ​ခါ တ​ပည့်​တော်​နှစ်​ယောက်​တို့​ကို စေ​လွှတ်​တော်​မူ၍၊-<br>
                            <h6>၂ </h6>သင်​တို့​ရှေ့၌ ရှိ​သော​ရွာ​သို့ သွား​ကြ။ ထို​ရွာ​သို့​ရောက်​လျှင် အ​ဘယ်​သူ​မျှ မ​စီး​ဖူး​သော မြည်း​က​လေး ချည်​နှောင်​လျက်​ရှိ​သည်​ကို သင်​တို့​သည် ချက်​ချင်း​တွေ့​လိမ့်​မည်။ မြည်း​ကြိုး​ကို ဖြည်၍ ဆောင်​ခဲ့​ကြ။-<br>
                            <h6>၃ </h6>သူ​တစ်​ပါး​က၊ အ​ဘယ်​ကြောင့် ဤ​သို့​ပြု​သ​နည်း​ဟု သင်​တို့​အား​ဆို​လျှင်၊ သ​ခင်​အ​လို​ရှိ​သည်​ဟု ပြန်​ပြော​ကြ​လော့။ ထို​သို့​ပြော​လျှင် သူ​တို့​သည် ချက်​ချင်း​ပေး​လိုက်​မည်​ဟု မှာ​ထား​တော်​မူ၏။-<br>
                            <h6>၄ </h6>တ​ပည့်​တော်​တို့​သည် သွား၍ လမ်း၌​တံ​ခါး​ပြင်​မှာ ချည်​ထား​သော မြည်း​က​လေး​ကို တွေ့​ပြီး​လျှင် မြည်း​ကြိုး​ကို ဖြည်​ကြ၏။-<br>
                            <h6>၅ </h6>ထို​အ​ရပ်၌ ရပ်​နေ​သော​လူ​အ​ချို့​တို့​က၊ အ​ဘယ်​ကြောင့် မြည်း​ကြိုး​ကို​ဖြည်​သ​နည်း​ဟု ဆို​လျှင်၊-<br>
                            <h6>၆ </h6>ယေ​ရှု​မှာ​ထား​တော်​မူ​သည်​အ​တိုင်း တ​ပည့်​တော်​တို့​သည် ပြန်​ပြော​ပြီး​မှ ထို​သူ​တို့​သည် အ​ခွင့်​ပေး​ကြ၏။-<br>
                            <h6>၇ </h6>ယေ​ရှု​ထံ​တော်​သို့ မြည်း​က​လေး​ကို​ဆောင်​ခဲ့၍ မိ​မိ​တို့​အ​ဝတ်​ကို မြည်း​ကျော​ပေါ်​မှာ တင်​ကြ​ပြီး​လျှင် ကိုယ်​တော်​သည် စီး​တော်​မူ၏။-<br>
                            <h6>၈ </h6>လူ​များ​တို့​သည် မိ​မိ​တို့​အ​ဝတ်​ကို လမ်း၌ ခင်း​ကြ၏။ အ​ချို့​တို့​သည် သစ်​ကိုင်း​သစ်​ခက်​များ​ကို ခုတ်၍ လမ်း၌​ခင်း​ကြ၏။- <br>
                            <h6>၉ </h6>ရှေ့​နောက် လိုက်​သွား​သော​သူ​တို့​က၊ ဟော​ရှ​ဏ္ဏ​ဖြစ်​စေ​သ​တည်း။ ထာ​ဝ​ရ​ဘု​ရား၏​အ​ခွင့်​နှင့် ကြွ​လာ​တော်​မူ​သော​သူ​သည် မင်္ဂ​လာ​ရှိ​စေ​သ​တည်း။-<br>
                            <h6>၁၀ </h6>ထာ​ဝ​ရ​ဘု​ရား၏​အ​ခွင့်​နှင့် ယ​ခု​တည်​လု​သော ငါ​တို့​အ​ဘ​ဒါ​ဝိဒ်၏ နိုင်​ငံ​တော်​သည် မင်္ဂ​လာ​ရှိ​စေ​သ​တည်း။ ကောင်း​ကင်​ဘ​ဝဂ်​ဝယ် ဟော​ရှ​ဏ္ဏ​ဖြစ်​စေ​သ​တည်း​ဟု ကြွေး​ကြော်​ကြ၏။-<br>
                            <h6>၁၁ </h6>ယေ​ရှု​သည် ယေ​ရု​ရှ​လင်​မြို့​သို့​လည်း​ကောင်း၊ ဗိ​မာန်​တော်​သို့​လည်း​ကောင်း ဝင်၍ အ​ရာ​ရာ​တို့​ကို ကြည့်​ရှု​တော်​မူ​ပြီး​လျှင် မိုး​ချုပ်​သော​ကြောင့် တစ်​ကျိပ်​နှစ်​ပါး​သော သူ​တို့​နှင့်​တ​ကွ ဗေ​သ​နိ​ရွာ​သို့ ထွက်​ကြွ​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၂ </h6>နက်​ဖြန်​နေ့၌ ဗေ​သ​နိ​ရွာ​မှ ပြန်​ကြ​စဉ်​တွင် ဆာ​မွတ်​တော်​မူ၏။-<br>
                            <h6>၁၃ </h6>အ​ရွက်​နှင့်​ပြည့်​စုံ​သော သင်္ဘော​သ​ဖန်း​ပင်​ကို အ​ဝေး​က​မြင်​လျှင်၊ သင်္ဘော​သ​ဖန်း​သီး ဆွတ်​သော​အ​ချိန်​ကာ​လ မ​ရောက်​သေး​သော​ကြောင့်၊ ထို​အ​ပင်၌ အ​သီး​ကို တွေ့​ကောင်း​တွေ့​လိမ့်​မည်​ဟု ကြွ​သွား၍ ရောက်​သော​အ​ခါ၊ အ​ရွက်​ကို​သာ တွေ့​တော်​မူ​သည်​ရှိ​သော်၊-<br>
                            <h6>၁၄ </h6>ယ​ခု​မှ​စ၍ အ​စဉ်​မ​ပြတ် သင်၏​အ​သီး​ကို အ​ဘယ်​သူ​မျှ​မ​စား​စေ​နှင့်​ဟု မိန့်​တော်​မူ၏။ တ​ပည့်​တော်​တို့​သည်​လည်း ကြား​ကြ၏။ <br>
                            <br>
                            <h6>၁၅ </h6>ယေ​ရု​ရှ​လင်​မြို့​သို့ ရောက်​သော​အ​ခါ ယေ​ရှု​သည် ဗိ​မာန်​တော်​သို့ ဝင်​တော်​မူ​ပြီး​လျှင်၊ ဗိ​မာန်​တော်၌ ရောင်း​ဝယ်​သော​သူ​တို့​ကို နှင်​ထုတ်၍ ပွဲ​စား​ခုံ​တို့​ကို​လည်း​ကောင်း၊ ချိုး​ငှက်​ရောင်း​သော​သူ​တို့၏ ထိုင်​ရာ​ကို​လည်း​ကောင်း တွန်း​လှဲ​တော်​မူ၍၊-<br>
                            <h6>၁၆ </h6>ဗိ​မာန်​တော်​အထဲ၌ အ​ဆောက်​အ​ဦး​ကို အ​ဘယ်​သူ​မျှ မ​ဆောင်​မ​ရွက်​ရ​မည်​အ​ကြောင်း မြစ်​တား​တော်​မူ​လျက်၊- <br>
                            <h6>၁၇ </h6>ငါ့​အိမ်​ကို လူ​အ​မျိုး​မျိုး ဆု​တောင်း​ရာ​အိမ်​ဟူ၍ ခေါ်​ဝေါ်​ကြ​လ​တ္တံ့​ဟု ကျမ်း​စာ၌​လာ​သည် မ​ဟုတ်​လော။ သို့​သော်​လည်း သင်​တို့​သည် ထို​အိမ်​ကို ဓား​ပြ​တွင်း​ဖြစ်​စေ​ကြ​ပြီး​တ​ကား ဟူ၍ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ၏။-<br>
                            <h6>၁၈ </h6>ကျမ်း​ပြု​ဆ​ရာ​နှင့် ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​သည် ကြား​လျှင်၊ ကိုယ်​တော်​ကို သတ်​ရ​သော​အ​ခွင့်​ကို ရှာ​ကြံ​ကြ၏။ လူ​များ​အ​ပေါင်း​တို့​သည် ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ​ခြင်း​ကို အံ့​ဩ​မိန်း​မော​သော​ကြောင့်၊ ထို​သူ​တို့​သည် ကိုယ်​တော်​ကို ကြောက်​ရွံ့​ကြ၏။- <br>
                            <h6>၁၉ </h6>ည​အ​ချိန်​ရောက်​သော​အ​ခါ မြို့​ပြင်​သို့​ထွက်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၀ </h6>နံ​နက်​အ​ချိန်​တွင် လမ်း၌​သွား​ကြ​စဉ်၊ သင်္ဘော​သ​ဖန်း​ပင်​သည် အ​မြစ်​မှ​စ၍ သွေ့​ခြောက်​လျက်​ရှိ​သည်​ကို မြင်​ကြ၏။-<br>
                            <h6>၂၁ </h6>ပေ​တ​ရု​သည် သ​တိ​ရ​လျှင်၊ အ​ရှင်​ဘု​ရား ကြည့်​တော်​မူ​ပါ။ ကျိန်​တော်​မူ​သော သင်္ဘော​သ​ဖန်း​ပင်​သည် သွေ့​ခြောက်​ပါ​ပြီ​တ​ကား​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၂၂ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည်​ဘု​ရား​သ​ခင်​ကို ယုံ​ကြည်​ခြင်း ရှိ​ကြ​လော့။-<br>
                            <h6>၂၃ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ အ​ကြင်​သူ​သည် ယုံ​မှား​သော​စိတ်​နှင့်​ကင်း၍ မိ​မိ​ဆို​သည်​အ​တိုင်း ဖြစ်​မည်​ဟု ယုံ​ကြည်​လျက်၊ ထို​တောင်​ကို နေ​ရာ​မှ​ရွေ့​လော့၊ ပင်​လယ်၌ ကျ​လော့​ဟု​ဆို​လျှင်၊ ထို​သူ​ဆို​သည်​အ​တိုင်း၊ ဖြစ်​လိမ့်​မည်။-<br>
                            <h6>၂၄ </h6>ထို​ကြောင့် ငါ​ဆို​သည်​ကား၊ သင်​တို့​သည် ဆု​ကျေး​ဇူး​ကို​ရ​မည်​ဟု ယုံ​ကြည်​သော​စိတ်​နှင့် ဆု​တောင်း​သ​မျှ​တို့​ကို ရ​ကြ​လိမ့်​မည်။-  <br>
                            <h6>၂၅ </h6>သင်​တို့​သည် ဆု​တောင်း​သော​အ​ခါ သူ​တစ်​ပါး၌ အ​ပြစ်​တင်​ခွင့်​ရှိ​လျှင်၊ သူ့​အ​ပြစ်​ကို လွှတ်​ကြ​လော့။ လွှတ်​လျှင် ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ​သည် သင်​တို့၏​အ​ပြစ်​ကို လွှတ်​တော်​မူ​မည်။-<br>
                            <h6>၂၆ </h6>သင်​တို့​သည် သူ့​အ​ပြစ်​ကို မ​လွှတ်​လျှင်၊ ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ​သည် သင်​တို့၏​အ​ပြစ်​ကို လွှတ်​တော်​မ​မူ​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၇ </h6>ယေ​ရု​ရှ​လင်​မြို့​သို့ တစ်​ဖန်​ရောက်​ကြ​ပြီး​မှ ဗိ​မာန်​တော်​တွင် စင်္ကြံ​သွား​တော်​မူ​စဉ်၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ၊ လူ​အ​ကြီး​အ​ကဲ​တို့​သည် အ​ထံ​တော်​သို့​ချဉ်း​ကပ်၍၊-<br>
                            <h6>၂၈ </h6>ကိုယ်​တော်​သည် ဤ​အ​မှု​များ​ကို အ​ဘယ်​အ​ခွင့်​နှင့်​ပြု​သ​နည်း။ ဤ​သို့​ပြု​သော​အ​ခွင့်​ကို အ​ဘယ်​သူ​ပေး​သ​နည်း​ဟု မေး​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၂၉ </h6>ယေ​ရှု​က၊ ငါ​သည် တစ်​စုံ​တစ်​ခု​ကို မေး​ဦး​မည်။ သင်​တို့ ဖြေ​ကြ​လော့။ ဖြေ​လျှင် ဤ​အ​မှု​များ​ကို အ​ဘယ်​အ​ခွင့်​နှင့် ငါ​ပြု​သည်​ကို ငါ​ပြော​မည်။-<br>
                            <h6>၃၀ </h6>ယော​ဟန်၏ ဗ​တ္တိ​ဇံ​တ​ရား​သည် ဘု​ရား​က​ဖြစ်​သ​လော။ လူ​က​ဖြစ်​သ​လော။ ဤ​အ​မေး​ကို ဖြေ​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၃၁ </h6>ထို​သူ​တို့​သည် အ​ချင်း​ချင်း​ဆင်​ခြင်​ကြ၍၊ ဘု​ရား​က​ဖြစ်​သည်​ဟု ငါ​တို့​ဖြေ​လျှင်၊ သင်​တို့​သည်​ယော​ဟန်​ကို အ​ဘယ်​ကြောင့် မ​ယုံ​သ​နည်း​ဟု သူ​မေး​လေ​ဦး​မည်။-<br>
                            <h6>၃၂ </h6>လူ​က​ဖြစ်​သည်​ဟု ငါ​တို့​ဖြေ​လျှင်၊ လူ​များ​ကို​ကြောက်​ရ၏။ ယော​ဟန်​သည် ပ​ရော​ဖက်​အ​မှန်​ဖြစ်​သည်​ကို လူ​အ​ပေါင်း​တို့​သည် အ​ယူ​ရှိ​ကြ၏​ဟု အ​ချင်း​ချင်း​ဆင်​ခြင်​ပြီး​မှ၊- <br>
                            <h6>၃၃ </h6>အ​ကျွန်ုပ်​တို့​မ​သိ​ပါ​ဟု ယေ​ရှု​အား ပြန်​ပြော​ကြ၏။ ယေ​ရှု​က​လည်း၊ ထို​အ​တူ ဤ​အ​မှု​များ​ကို အ​ဘယ်​အ​ခွင့်​နှင့် ငါ​ပြု​သည်​ကို ငါ​မ​ပြော​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark12')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
