@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မာကုခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mark2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mark3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mark4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mark5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mark6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mark7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mark8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mark9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mark10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mark11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mark12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mark13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mark14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mark15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mark16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မာကုခရစ်ဝင် - ၉</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark8')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၉</h4><hr> 
                        <p>
                            <h6>၁ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​သည် တန်​ခိုး​နှင့်​တ​ကွ တည်​ကြောင်း​ကို ဤ​အ​ရပ်၌ ရှိ​သော​သူ အ​ချို့​တို့​သည် မ​မြင်​မီ​သေ​ခြင်း​သို့ မ​ရောက်​ရ​ကြ​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၂ </h6>ခြောက်​ရက်​လွန်​သော​အ​ခါ ယေ​ရှု​သည် ပေ​တ​ရု၊ ယာ​ကုပ်၊ ယော​ဟန်​တို့​ကို ခေါ်၍၊ အ​ခြား​သူ​မ​ပါ​ဘဲ မြင့်​လှ​စွာ​သော တောင်​ပေါ်​တွင် ဆိတ်​ကွယ်​ရာ​အ​ရပ်​သို့ ဆောင်​ကြွ​တော်​မူ၏။ သူ​တို့​ရှေ့၌ ထူး​ခြား​သော အ​ဆင်း​အ​ရောင်​နှင့် ပြည့်​စုံ​သည်​ဖြစ်၍၊-<br>
                            <h6>၃ </h6>အ​ဝတ်​တော်​လည်း ပြောင်​လက်​လျက်၊ ဤ​မြေ​ပေါ်၌ အ​ဘယ်​ခ​ဝါ​သည်​မျှ မ​တတ်​နိုင်​အောင် မိုး​ပွင့်​ကဲ့​သို့ အ​လွန်​ဖြူ​လျက်​ရှိ၏။-<br>
                            <h6>၄ </h6>မော​ရှေ​နှင့် ဧ​လိ​ယ​သည် ထင်​ရှား၍ ယေ​ရှု​နှင့်​အ​တူ စ​ကား​ပြော​လျက်​ရှိ၏။-<br>
                            <h6>၅ </h6>ထို​အ​ခါ ပေ​တ​ရု​က အ​ရှင်​ဘု​ရား၊ ဤ​အ​ရပ်၌ နေ​ဖွယ်​ကောင်း​ပါ၏။ ကိုယ်​တော်​ဖို့ တဲ​တစ်​ဆောင်၊ မော​ရှေ​ဖို့​တစ်​ဆောင်၊ ဧ​လိ​ယ​ဖို့​တစ်​ဆောင်၊ တဲ​သုံး​ဆောင်​ကို အ​ကျွန်ုပ်​တို့ ဆောက်​လုပ်​ပါ​ရ​စေ​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၆ </h6>တ​ပည့်​တော်​တို့​သည် အ​လွန်​ကြောက်​သော​ကြောင့် ပေ​တ​ရု​သည် ယောင်​ယမ်း၍ ထို​သို့​လျှောက်​သ​တည်း။-<br>
                            <h6>၇ </h6>ထို​အ​ခါ မိုး​တိမ်​သည် သူ​တို့​ကို​လွှမ်း​မိုး၍၊ ဤ​သူ​သည် ငါ၏​ချစ်​သား​ပေ​တည်း။ သူ၏​စ​ကား​ကို နား​ထောင်​ကြ​လော့​ဟု မိုး​တိမ်​က အ​သံ​တော်​ဖြစ်​လေ၏။-<br>
                            <h6>၈ </h6>ထို​ခ​ဏ​ချင်း​တွင် တ​ပည့်​တော်​တို့​သည် ပတ်​လည်​သို့​ကြည့်​ရှု​လျှင်၊ မိ​မိ​တို့​နှင့်​အ​တူ ယေ​ရှု​တစ်​ယောက်​တည်း​မှ​တစ်​ပါး အ​ဘယ်​သူ​ကို​မျှ မ​မြင်​ကြ။<br>
                            <h6>၉ </h6>တောင်​ပေါ်​မှာ ဆင်း​ကြ​သော​အ​ခါ ကိုယ်​တော်​က၊ လူ​သား​သည် သေ​ခြင်း​မှ မ​ထ​မြောက်​မီ​တိုင်​အောင် သင်​တို့ ယ​ခု​မြင်​သော​အ​ရာ​ကို အ​ဘယ်​သူ​အား​မျှ မ​ကြား​မ​ပြော​ကြ​နှင့်​ဟု တ​ပည့်​တော်​တို့​ကို ပ​ညတ်​တော်​မူ၏။-<br>
                            <h6>၁၀ </h6>တ​ပည့်​တော်​တို့​သည် ထို​စ​ကား​ကို မှတ်​မိ၍ သေ​ခြင်း​မှ ထ​မြောက်​ခြင်း​သည် အ​ဘယ်​သို့​ဆို​လို​သ​နည်း​ဟု အ​ချင်း​ချင်း ဆွေး​နွေး​မေး​မြန်း​ကြ၏။-<br>
                            <h6>၁၁ </h6>ထို​အ​ခါ တ​ပည့်​တော်​တို့​က၊ ဧ​လိ​ယ​သည် အ​ရင်​လာ​မည်​ဟု ကျမ်း​ပြု​ဆ​ရာ​တို့​သည် အ​ဘယ်​ကြောင့် ဆို​ပါ​သ​နည်း​ဟု မေး​လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၁၂ </h6>ကိုယ်​တော်​က၊ ဧ​လိ​ယ​သည် အ​ရင်​လာ၍ အ​လုံး​စုံ​တို့​ကို ပြု​ပြင်​ရ​သည် မှန်​ပေ၏။ လူ​သား​သည်​လည်း အ​လွန်​ဆင်း​ရဲ၍ ကဲ့​ရဲ့​ပယ်​ထား​ခြင်း​ကို ခံ​ရ​မည်​ဟု ကျမ်း​စာ​လာ၏။-<br>
                            <h6>၁၃ </h6>ငါ​ဆို​သည်​ကား၊ ဧ​လိ​ယ​သည် ရောက်​လေ​ပြီ။ သူ၏​အ​ကြောင်း​ကို ကျမ်း​စာ​ရေး​ထား​သည်​အ​တိုင်း လူ​များ​သည် သူ့​အား​ပြု​ချင်​သ​မျှ​ကို ပြု​ကြ​ပြီ​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၄ </h6>တ​ပည့်​တော်​တို့​ရှိ​ရာ​သို့ ရောက်​တော်​မူ​သော​အ​ခါ များ​စွာ​သော လူ​အ​စု​အ​ဝေး​သည် သူ​တို့​ကို​ဝိုင်း​လျက်၊ ကျမ်း​ပြု​ဆ​ရာ​တို့​သည် သူ​တို့​နှင့် ဆွေး​နွေး​မေး​မြန်း​ကြ​သည်​ကို မြင်​တော်​မူ၏။-<br>
                            <h6>၁၅ </h6>စု​ဝေး​လျက်​ရှိ​သော လူ​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို​မြင်​လျှင် ချက်​ချင်း အံ့​ဩ​မိန်း​မော​ခြင်း​ရှိ​လျက် အ​ထံ​တော်​သို့ ပြေး၍ နှုတ်​ဆက်​ကြ၏။-<br>
                            <h6>၁၆ </h6>ကိုယ်​တော်​က​လည်း၊ သင်​တို့​သည် သူ​တို့​နှင့် အ​ဘယ်​သို့ ဆွေး​နွေး​မေး​မြန်း​ကြ​သ​နည်း​ဟု ကျမ်း​ပြု​ဆ​ရာ​တို့​ကို မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၁၇ </h6>လူ​အ​စု​အ​ဝေး၌​ပါ​သော သူ​တစ်​ယောက်​က၊ အ​ရှင်​ဘု​ရား၊ အ​သော​နတ်​အ​စွဲ​ခံ​ရ​သော အ​ကျွန်ုပ်၏​သား​ကို အ​ထံ​တော်​သို့ ဆောင်​ခဲ့​ပါ​ပြီ။- <br>
                            <h6>၁၈ </h6>နတ်​သည် ဖမ်း​စား​လေ​ရာ​ရာ၌ သူ့​ကို​မြေ​ပေါ်​မှာ လှဲ၍၊ သူ​သည်​လည်း ခံ​တွင်း​မှ အ​မြှုပ်​ထွက်​လျက်၊ အံ​သွား​ခဲ​ကြိတ်​လျက်၊ ပိန်​ခြောက်​လျက် နေ​ရ​ပါ၏။ ထို​နတ်​ကို နှင်​ထုတ်​ပါ​မည်​အ​ကြောင်း တ​ပည့်​တော်​တို့​အား အ​ကျွန်ုပ်​လျှောက်၍ သူ​တို့​သည် မ​တတ်​နိုင်​ကြ​ပါ​ဟု လျှောက်​သော်၊-<br>
                            <h6>၁၉ </h6>ကိုယ်​တော်​က၊ ယုံ​ကြည်​ခြင်း​မ​ရှိ​သော​အ​မျိုး၊ ငါ​သည် သင်​တို့​နှင့်​တ​ကွ အ​ဘယ်​မျှ​ကာ​လ​ပတ်​လုံး နေ​ရ​မည်​နည်း။ သင်​တို့​ကို အ​ဘယ်​မျှ​ကာ​လ​ပတ်​လုံး သည်း​ခံ​ရ​မည်​နည်း။ သူ​ငယ်​ကို ငါ့​ထံ​သို့​ယူ​ခဲ့​ကြ​ဟု မိန့်​တော်​မူ​သည်​အ​တိုင်း၊-<br>
                            <h6>၂၀ </h6>ယူ​ခဲ့​ကြ၏။ ထို​နတ်​သည် ကိုယ်​တော်​ကို​မြင်​လျှင် ချက်​ချင်း သူ​ငယ်​ကို တောင့်​မာ​စေ​သ​ဖြင့် သူ​ငယ်​သည် မြေ​ပေါ်​မှာ​လဲ၍ အ​မြှုပ်​ထွက်​လျက် ကိုယ်​ကို လှိမ့်​လျက်​နေ၏။- <br>
                            <h6>၂၁ </h6>ကိုယ်​တော်​က​လည်း၊ ဤ​သို့​ဖြစ်​သည်​ကား၊ အ​ဘယ်​မျှ​လောက် ကြာ​ပြီ​နည်း​ဟု သူ​ငယ်၏​အ​ဘ​အား မေး​တော်​မူ​လျှင်၊ အ​ဘ​က၊ ငယ်​သော အ​ရွယ်​က​ပင် ဖြစ်​ပါ၏။-<br>
                            <h6>၂၂ </h6>သူ​ငယ်​ကို သေ​စေ​ခြင်း​ငှာ မီး၌​လည်း​ကောင်း၊ ရေ၌​လည်း​ကောင်း အ​ကြိမ်​ကြိမ် လဲ​စေ​တတ်၏။ သို့​သော်​လည်း ကိုယ်​တော်​သည် တတ်​နိုင်​တော်​မူ​လျှင် အ​ကျွန်ုပ်​တို့​ကို သ​နား၍ ကယ်​မ​တော်​မူ​ပါ​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၂၃ </h6>ယေ​ရှု​က​လည်း၊ သင်​သည် ယုံ​ကြည်​နိုင်​သ​လော။ ယုံ​ကြည်​သော​သူ​ဖြစ်​လျှင် ခပ်​သိမ်း​သော​အ​မှု​တို့​ကို တတ်​နိုင်​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၄ </h6>သူ​ငယ်၏​အ​ဘ​သည် ချက်​ချင်း​ဟစ်​ကြော်၍ အ​ကျွန်ုပ်​ယုံ​ကြည်​ပါ၏ သ​ခင်။ မ​ယုံ​ကြည်​သည်​ကို မ​စ​တော်​မူ​ပါ​ဟု မျက်​ရည်​နှင့် လျှောက်​ပြန်​လေ၏။-<br>
                            <h6>၂၅ </h6>ထို​အ​ခါ လူ​များ​တို့​သည် စု​ဝေး​လျက် ပြေး​လာ​ကြ​သည်​ကို ယေ​ရှု​သည်​မြင်​လျှင်၊ နား​ပင်း၍ စ​ကား​အ​သော​နတ်၊ သူ​ငယ်​မှ​ထွက်​လော့၊ နောက်​တစ်​ဖန်​မ​ဝင်​နှင့် ငါ​အ​မိန့်​ရှိ၏​ဟု ထို​ညစ်​ညူး​သော​နတ်​ကို ဆုံး​မ၍ မိန့်​တော်​မူ​သ​ဖြင့်၊-<br>
                            <h6>၂၆ </h6>နတ်​သည် အော်​ဟစ်၍ အ​လွန်​တောင့်​မာ​စေ​ပြီး​မှ ထွက်​သွား၏။ သူ​ငယ်​သည် သေ​သ​ကဲ့​သို့​ဖြစ်၏။ သေ​ပြီ​ဟု လူ​များ​ဆို​ကြ၏။-<br>
                            <h6>၂၇ </h6>ယေ​ရှု​သည် သူ၏​လက်​ကို​ကိုင်၍ ချီ​ကြွ​တော်​မူ​သ​ဖြင့် သူ​သည်​ထ​လေ၏။<br>
                            <h6>၂၈ </h6>အိမ်​သို့ ဝင်​တော်​မူ​ပြီး​မှ တ​ပည့်​တော်​တို့​က၊ အ​ကျွန်ုပ်​တို့​သည် ထို​နတ်​ကို အ​ဘယ်​ကြောင့် မ​နှင်​ထုတ်​နိုင်​ပါ​သ​နည်း​ဟု တိတ်​ဆိတ်​စွာ မေး​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၂၉ </h6>ကိုယ်​တော်​က၊ ဆု​တောင်း​ခြင်း၊ အ​စာ​ရှောင်​ခြင်း​မှ​တစ်​ပါး အ​ဘယ်​သို့​သော​အား​ဖြင့် ထို​နတ်​မျိုး​သည် မ​ထွက်​နိုင်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၀ </h6>ထို​အ​ရပ်​မှ​ထွက်၍ ဂါ​လိ​လဲ​ပြည်​အ​လယ်၌ လျှောက်​သွား​ကြ​စဉ်​တွင် အ​ဘယ်​သူ​မျှ သိ​စေ​ခြင်း​ငှာ အ​လို​တော်​မ​ရှိ။-<br>
                            <h6>၃၁ </h6>အ​ကြောင်း​မူ​ကား၊ လူ​သား​သည် လူ​တို့​လက်​သို့ အပ်​နှံ​ခြင်း​ကို​လည်း​ကောင်း၊ အ​သေ​သတ်​ခြင်း​ကို​လည်း​ကောင်း ခံ​ရ​မည်။-<br>
                            <h6>၃၂ </h6>ခံ​ပြီး​မှ သုံး​ရက်​မြောက်​သော​နေ့၌ ထ​မြောက်​လိမ့်​မည်​ဟူ​သော အ​ကြောင်း​များ​ကို တ​ပည့်​တော်​တို့​အား ပြ​တော်​မူ၏။ ထို​အ​ကြောင်း​များ​ကို သူ​တို့​သည် နား​မ​လည်​သော်​လည်း၊ ကိုယ်​တော်​ကို မ​မေး​မ​လျှောက်​ဝံ့​ကြ။<br>
                            <br>
                            <h6>၃၃ </h6>က​ပေ​ရ​နောင်​မြို့​သို့ ရောက်၍ အိမ်၌​ရှိ​တော်​မူ​လျှင်၊ သင်​တို့​သည် လမ်း၌ အ​ဘယ်​အ​မှု​ကို အ​ချင်း​ချင်း ငြင်း​ခုံ​ကြ​သ​နည်း​ဟု မေး​တော်​မူ​သည်​ကို၊-<br>
                            <h6>၃၄ </h6>သူ​တို့​သည် တိတ်​ဆိတ်​စွာ​နေ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ အ​ဘယ်​သူ​သည် သာ၍ ကြီး​မြတ်​အံ့​နည်း​ဟု လမ်း၌ အ​ချင်း​ချင်း ငြင်း​ခုံ​ကြ၏။-<br>
                            <h6>၃၅ </h6>ထို​အ​ခါ ကိုယ်​တော်​သည် ထိုင်​လျက် တစ်​ကျိပ်​နှစ်​ပါး​တို့​ကို ခေါ်​တော်​မူ၍၊ အ​ရင်​အ​ဦး​ဖြစ်​လို​သော​သူ မည်​သည်​ကား နောက်​ဆုံး​ဖြစ်​ရ​မည်။ အ​လုံး​စုံ​တို့၏ အ​စေ​ခံ​လည်း ဖြစ်​ရ​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၆ </h6>သူ​ငယ်​တစ်​ယောက်​ကို​လည်း​ယူ၍ သူ​တို့​အ​လယ်၌ ထား​ပြီး​မှ လက်​တော်​နှင့် ချီ​ပိုက်​လျက်၊- <br>
                            <h6>၃၇ </h6>အ​ကြင်​သူ​သည် ငါ့​မျက်​နှာ​ကို​ထောက်၍ ဤ​ကဲ့​သို့​သော သူ​ငယ် တစ်​စုံ​တစ်​ယောက်​ကို လက်​ခံ၏။ ထို​သူ​သည် ငါ့​ကို​ပင် လက်​ခံ၏။ ငါ့​ကို​လက်​ခံ​သော သူ​သည်​လည်း ငါ့​ကို​သာ လက်​ခံ​သည်​မ​ဟုတ်။ ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော​သူ​ကို​ပင် လက်​ခံ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၈ </h6>ယော​ဟန်​က​လည်း၊ အ​ရှင်​ဘု​ရား၊ အ​ကျွန်ုပ်​တို့​နှင့်​အ​တူ မ​လိုက်​ဘဲ​လျက် ကိုယ်​တော်၏​နာ​မ​ကို အ​မှီ​ပြု၍ နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​သော​သူ​တစ်​ယောက်​ကို အ​ကျွန်ုပ်​တို့​တွေ့​ပါ၏။ သူ​သည် အ​ကျွန်ုပ်​တို့​နှင့်​အ​တူ မ​လိုက်​သော​ကြောင့် အ​ကျွန်ုပ်​တို့​သည် မြစ်​တား​ကြ​ပါ​သည်​ဟု လျှောက်​လေ​သော်၊-<br>
                            <h6>၃၉ </h6>ယေ​ရှု​က၊ ထို​သူ​ကို မ​မြစ်​တား​ကြ​နှင့်။ ငါ့​နာ​မ​ကို အ​မှီ​ပြု​လျက် တန်​ခိုး​ကို​ပြ၍ ငါ့​ကို​အ​လွယ်​တ​ကူ ကဲ့​ရဲ့​နိုင်​သော​သူ တစ်​ယောက်​မျှ​မ​ရှိ။-<br>
                            <h6>၄၀ </h6>သင်​တို့၏​ရန်​သူ​ဘက်၌ မ​ရှိ​သော​သူ​သည် သင်​တို့​ဘက်၌ ရှိ၏။- <br>
                            <h6>၄၁ </h6>သင်​တို့​သည် ခ​ရစ်​တော်​နှင့် ဆိုင်​သည်​ဟု ငါ့​မျက်​နှာ​ကို​ထောက်၍ အ​ကြင်​သူ​သည် သင်​တို့​အား ရေ​တစ်​ခွက်​ကို​မျှ​ပေး၏။ ထို​သူ​သည် အ​ကျိုး​ကို မ​ရ​ဘဲ​မ​နေ​ရာ၊ ငါ​အ​မှန်​ဆို၏။<br>
                            <br>
                            <h6>၄၂ </h6>ငါ့​ကို​ယုံ​ကြည်​သော ဤ​သူ​ငယ်​တစ်​စုံ​တစ်​ယောက်​ကို အ​ကြင်​သူ​သည် မှား​ယွင်း​စေ၏။ ထို​သူ​သည် လည်​ပင်း၌ ကြိတ်​ဆုံ​ကျောက်​ကို ဆွဲ၍ ပင်​လယ်၌​ချ​ခြင်း​ကို​ခံ​ရ​လျှင် အ​နေ​သာ၍ ကောင်း၏။-<br>
                            <h6>၄၃ </h6>သင်၏​လက်​သည် သင့်​ကို​မှား​ယွင်း​စေ​လျှင် လက်​ကို​ဖြတ်​လော့။-<br>
                            <h6>၄၄ </h6>ပိုး​မ​သေ၊ မီး​မ​ငြိမ်း​ရာ၊ င​ရဲ​အ​တွင်း​မ​ငြိမ်း​နိုင်​သော မီး​ထဲ​သို့ လက်​နှစ်​ဖက်​စုံ​နှင့် ဝင်​ရ​သည်​ထက်၊ လက်​ချို့​တဲ့၍ အ​သက်​ရှင်​ခြင်း​သို့​ဝင်​စား​သော် သာ၍​ကောင်း၏။-<br>
                            <h6>၄၅ </h6>သင်၏​ခြေ​သည် သင့်​ကို​မှား​ယွင်း​စေ​လျှင် ခြေ​ကို​ဖြတ်​လော့။-<br>
                            <h6>၄၆ </h6>ပိုး​မ​သေ၊ မီး​မ​ငြိမ်း​ရာ၊ င​ရဲ​အ​တွင်း မ​ငြိမ်း​နိုင်​သော​မီး​ထဲ​သို့ ခြေ​နှစ်​ဖက်​စုံ​နှင့်​ချ​ခြင်း​ကို ခံ​ရ​သည်​ထက်၊ ခြေ​ချို့​တဲ့၍ အ​သက်​ရှင်​ခြင်း​သို့ ဝင်​စား​သော် သာ၍​ကောင်း၏။-<br>
                            <h6>၄၇ </h6>သင်၏​မျက်​စိ​သည်​လည်း သင့်​ကို​မှား​ယွင်း​စေ​လျှင် မျက်​စိ​ကို​ထုတ်​လော့။-<br>
                            <h6>၄၈ </h6>ပိုး​မ​သေ၊ မီး​မ​ငြိမ်း​ရာ၊ င​ရဲ​မီး​ထဲ​သို့ မျက်​စိ​နှစ်​ဖက်​စုံ​နှင့်​ချ​ခြင်း​ကို ခံ​ရ​သည်​ထက်၊ မျက်​စိ​တစ်​ဖက်​နှင့် ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​သို့ ဝင်​စား​သော် သာ၍​ကောင်း၏။-<br>
                            <h6>၄၉ </h6>ယဇ်​ကောင်​ရှိ​သ​မျှ​တို့၌ ဆား​ခတ်​ရ​သ​ကဲ့​သို့ ခပ်​သိမ်း​သော​သူ​တို့​သည် မီး​ဆား​ခတ်​ခြင်း​ကို ခံ​ရ​ကြ​မည်။-<br>
                            <h6>၅၀ </h6>ဆား​သည်​ကောင်း၏။ သို့​သော်​လည်း အ​ငန်​ကင်း​ပျောက်​လျှင်၊ ငန်​သော​အ​ရ​သာ​ကို အ​ဘယ်​သို့ ရ​ပြန်​မည်​နည်း။ သင်​တို့၌ ဆား​ရှိ​စေ​ကြ​လော့။ အ​ချင်း​ချင်း အ​သင့်​အ​တင့်​နေ​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                        </p> 
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mark10')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
