@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဖိလိပ္ပိဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('php1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('php2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('php3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('php4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဖိလိပ္ပိဩဝါဒစာ - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('eph6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p> 
                      <h6>၁</h6> ယေ​ရှု​ခ​ရစ်၏ ကျွန်​ဖြစ်​သော​ပေါ​လု​နှင့် တိ​မော​သေ​သည်၊ ဖိ​လိ​ပ္ပိ​မြို့၌​ရှိ​သော သင်း​အုပ်​တို့​နှင့် သင်း​ထောက်​တို့​မှ​စ၍ ယေ​ရှု​ခ​ရစ်၏ သန့်​ရှင်း​သူ​အ​ပေါင်း​တို့​ကို ကြား​လိုက်​ပါ၏။-<br>
                      <h6>၂</h6> 	သ​ခင်​ယေ​ရှု​ခ​ရစ်​နှင့် ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင့်​အ​ထံ​တော်​က ကျေး​ဇူး​တော်​နှင့် ငြိမ်​သက်​ခြင်း​သည် သင်​တို့၌ ရှိ​ပါ​စေ​သော။<br>
                      <h6>၃</h6> 	ငါ​သည် ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​သော အ​ခါ​ခါ၊-<br>
                      <h6>၄ </h6>	ဝမ်း​မြောက်​သော​စိတ်​နှင့် သင်​တို့​ရှိ​သ​မျှ​အ​ဖို့​ကို အ​စဉ် ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​လျက်၊ သင်​တို့​ကို အောက်​မေ့​သော​အ​ခါ​ခါ၊- <br>
                      <h6>၅</h6> 	သင်​တို့​သည် ရှေ့​ဦး​စွာ​သော​နေ့​ရက်​မှ​စ၍ ယ​ခု​တိုင်​အောင် ဧ​ဝံ​ဂ​လိ​တ​ရား​ကို ဆက်​ဆံ၍ ခံ​စား​ကြောင်း​ကို ငါ​ထောက်​သ​ဖြင့်၊ ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ပါ၏။-<br>
                      <h6>၆</h6> 	သင်​တို့​တွင် ကောင်း​သော​အ​မှု​ကို ပြု​စ​ပြု​တော်​မူ​သော​သူ​သည်၊ ယေ​ရှု​ခ​ရစ်၏ နေ့​ရက်​တိုင်​အောင် ပြီး​စီး​လျက် ပြု​တော်​မူ​မည်​ဟု ငါ​သ​ဘော​ကျ၏။-<br>
                      <h6>၇</h6> 	ရှိ​သ​မျှ​သော​သင်​တို့၏ အ​မှု​အ​ရာ၌ ဤ​သို့ ငါ​ယူ​အပ်၏။ အ​ကြောင်း​မူ​ကား၊ ငါ​ခံ​ရ​သော ကျေး​ဇူး​တော်​ကို သင်​တို့​အ​ပေါင်း​သည် ဆက်​ဆံ​ကြ​သည်​ဖြစ်၍၊ ငါ​သည် အ​ကျဉ်း​ခံ​ရ​သော်​လည်း​ကောင်း၊ ဧ​ဝံ​ဂ​လိ​တ​ရား​ဘက်၌ သက်​သေ​ခံ၍ ထို​တ​ရား​ကို တည်​စေ​သော်​လည်း​ကောင်း၊ သင်​တို့​ကို အောက်​မေ့၏။-<br>
                      <h6>၈</h6> 	ငါ​သည် သင်​တို့​အ​ပေါင်း​ကို ယေ​ရှု​ခ​ရစ်၏ မေ​တ္တာ​က​ရု​ဏာ​နှင့် အ​ဘယ်​မျှ​လောက် လွမ်း​သည်​ဟု ဘု​ရား​သ​ခင်​သည် ငါ့​သက်​သေ​ဖြစ်​တော်​မူ၏။-<br>
                      <h6>၉</h6> 	ငါ​သည် အ​ဘယ်​သို့ ဆု​တောင်း​သ​နည်း​ဟူ​မူ​ကား၊ သင်​တို့​သည် ခြား​နား​သော​အ​ရာ​တို့​ကို ပိုင်း​ခြား​စေ​ခြင်း​ငှာ ဉာဏ်​ပ​ညာ​အ​မျိုး​မျိုး​ရှိ​လျက်၊-<br>
                      <h6>၁၀</h6> မေ​တ္တာ​ပါ​ရ​မီ​တိုး​ပွား၍ ပြည့်​စုံ​မည်​အ​ကြောင်း​ကို​လည်း​ကောင်း၊-<br>
                      <h6>၁၁</h6>	ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ဘု​ရား​သ​ခင်၏ ဘုန်း​အ​သ​ရေ​တော်​ကို ထင်​ရှား​စေ​တတ်​သော ဖြောင့်​မတ်​ခြင်း အ​ကျင့်​နှင့် သင်​တို့​သည် ပြည့်​စုံ၍ ခ​ရစ်​တော်၏ နေ့​ရက်​တိုင်​အောင် စိတ်​ကြည်​ဖြူ​လျက်၊ တိမ်း​လဲ​ခြင်း​အ​မှု​နှင့် ကင်း​လွတ်​လျက် ရှိ​မည်​အ​ကြောင်း​ကို​လည်း​ကောင်း၊ ငါ​ဆု​တောင်း ပ​တ္ထ​နာ​ပြု၏။<br>
                      <h6>၁၂</h6>	ညီ​အစ်​ကို​တို့၊ ငါ၌​ရောက်​သော အ​မှု​အ​ရာ​တို့​သည် ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို မ​မြစ်​တား​သည်​သာ​မ​က၊ ပြု​စု​ရာ​ဖြစ်​သည်​ဟု သင်​တို့ သိ​စေ​ခြင်း​ငှာ ငါ​အ​လို​ရှိ၏။-<br>
                      <h6>၁၃</h6>	ထို​သို့​သော​အား​ဖြင့် ခ​ရစ်​တော်​ကြောင့် ငါ​ခံ​ရ​သော ချည်​နှောင်​ခြင်း​အ​မှု​အ​ရာ​သည်၊ နန်း​တော်၌ အ​နှံ့​အ​ပြား​ထင်​ရှား​သည်​သာ​မ​က၊ ခပ်​သိမ်း​သော​အ​ရပ်၌ ထင်​ရှား၏။-<br>
                      <h6>၁၄</h6>	သ​ခင်​ဘု​ရား၌ ညီ​အစ်​ကို​အ​များ​တို့​သည် ငါ​ခံ​ရ​သော ချည်​နှောင်​ခြင်း​ကြောင့် ယုံ​မှား​သော​စိတ်​နှင့် ကင်း​လွတ်၍ ကြောက်​ရွံ့​ခြင်း မ​ရှိ​ဘဲ၊ နှုတ်​က​ပတ်​တ​ရား​တော်​ကို သာ၍ ဟော​ပြော​ဝံ့​ကြ၏။-<br>
                      <h6>၁၅</h6> လူ​အ​ချို့​တို့​သည် ငြူ​စူ​ရန်​တွေ့​ချင်​သော​သ​ဘော​နှင့် ခ​ရစ်​တော်၏​တ​ရား​ကို ဟော​ပြော​ကြ၏။ အ​ချို့​တို့​သည် စေ​တ​နာ​စိတ်​နှင့် ဟော​ပြော​ကြ၏။-<br>
                      <h6>၁၆</h6>ငါ​သည် ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ထောက်​မ​ဖို့​ရာ ခန့်​ထား​သော​သူ​ဖြစ်​ကြောင်း​ကို ဤ​သူ​တို့​သည်​သိ၍ ခ​ရစ်​တော်၏​တ​ရား​ကို မေ​တ္တာ​စိတ်​နှင့် ဟော​ပြော​ကြ၏။-<br>
                      <h6>၁၇</h6> ထို​သူ​တို့​သည် ကြည်​ဖြူ​သော​စိတ်​မ​ရှိ၊ ချည်​နှောင်​ခြင်း​ကို ငါ​ခံ​ရ​သည်​တွင် သာ၍ ဆင်း​ရဲ​စေ​မည်​ဟု အ​ကြံ​ရှိ၍၊ ရန်​တွေ့​ချင်​သော​စိတ်​နှင့် ဟော​ပြော​ကြ၏။<br>
                      <h6>၁၈</h6> သို့​ဖြစ်၍ အ​ဘယ်​သို့​နည်း၊ လျှို့​ဝှက်၍ ဟော​ပြော​သည်​ဖြစ်​စေ၊ သ​စ္စာ​ရှိ၍ ဟော​ပြော​သည်​ဖြစ်​စေ၊ အ​ဘယ်​သို့​သော​အား​ဖြင့် ဟော​ပြော​သည်​ဖြစ်​စေ၊ ခ​ရစ်​တော်၏​တ​ရား​ကို ဟော​ပြော​ခြင်း​ရှိ၏။ ထို​အ​ကြောင်း​ကြောင့် ငါ​သည် ယ​ခု​ဝမ်း​မြောက်၏။ နောင်၌​လည်း ဝမ်း​မြောက်​လိမ့်​မည်။-<br>
                      <h6>၁၉</h6>	အ​ဘယ်​သို့​နည်း ဟူ​မူ​ကား၊ ငါ​သည် အ​လျှင်း​ရှက်​ကြောက်​ခြင်း​မ​ရှိ၊ ရဲ​ရင့်​ခြင်း​နှင့်​ပြည့်​စုံ၍ အ​သက်​ရှင်​သည်​ဖြစ်​စေ၊ သေ​သည်​ဖြစ်​စေ၊ ငါ့​ကိုယ်​ခ​န္ဓာ၌ ခ​ရစ်​တော်​သည် အ​စဉ်​မ​ပြတ် ဂုဏ်​အ​သ​ရေ​ထင်​ရှား တော်​မူ​သ​ကဲ့​သို့၊-<br>
                      <h6>၂၀</h6>	ယ​ခု​ပင် ထင်​ရှား​တော်​မူ​မည်​ဟု ငါ​မျှော်​လ​င့်​အား​ကြီး၍ တောင့်​တ​သည်​နှင့်​အ​ညီ သင်​တို့ ဆု​တောင်း​သ​ဖြင့်​လည်း​ကောင်း၊ ယေ​ရှု​ခ​ရစ်၏ ဝိ​ညာဉ်​တော် မ​စ​သ​ဖြင့်​လည်း​ကောင်း၊ ဤ​အ​ကြောင်း​အ​ရာ​သည် ငါ့​ကို​ကယ်​တင်​သော အ​ကြောင်း​အ​ရာ ဖြစ်​မည်​ဟု ငါ​သိ၏။- <br>
                      <h6>၂၁</h6>	ငါ​အ​သက်​ရှင်​သည်​အ​ရာ​မှာ ခ​ရစ်​တော်​ဖြစ်၏။ သေ​လျှင်​မူ​ကား၊ သာ၍​အ​ကျိုး​ရှိ၏။-<br>
                      <h6>၂၂</h6> ဤ​ကိုယ်​ခ​န္ဓာ၌ ငါ​သည်​အ​သက်​ရှင်​လျှင်၊ ငါ​ပြု​သော​အ​မှု၏ အ​ကျိုး​ကား ထို​သို့​သော​အ​ကျိုး ဖြစ်၏။ သို့​သော်​လည်း အ​ဘယ်​အ​ကျိုး​ကို ရွေး​ယူ​ရ​မည်​ဟု ငါ​မ​သိ။- <br>
                      <h6>၂၃</h6>ထို​အ​ကျိုး​နှစ်​ပါး၏​အ​ကြား၌ ငါ​သည်​ယ​ခု ကျဉ်း​မြောင်း​စွာ နေ​ရ၏။ စု​တေ့၍ ခ​ရစ်​တော်​နှင့်​အ​တူ နေ​ခြင်း​ငှာ တောင့်​တ​လို​ချင်​သော​စိတ် ရှိ၏။ သာ၍ အ​လွန် ထူး​မြတ်​သော​အ​ကျိုး​ဖြစ်၏။-<br>
                      <h6>၂၄</h6>	သို့​သော်​လည်း ကိုယ်​ခ​န္ဓာ၌ နေ​ရ​လျှင် သင်​တို့၌ သာ၍ အ​ကျိုး​ရှိ​လိမ့်​မည်။-<br>
                      <h6>၂၅</h6> ထို​သို့​ရှိ​လိမ့်​မည်​ဟု ယုံ​မှား​ခြင်း​နှင့် ကင်း​လွတ်​သည်​ဖြစ်၍၊ သင်​တို့​ရှိ​ရာ​သို့ ငါ​တစ်​ဖန် ရောက်​လာ​သော​အား​ဖြင့်၊ သင်​တို့​သည် ယေ​ရှု​ခ​ရစ်​ကို​အ​မှီ​ပြု၍ ငါ့​အ​တွက်​ကြောင့် သာ၍ ဝါ​ကြွား​ဝမ်း​မြောက်​ခြင်း ရှိ​စေ​ခြင်း​ငှာ၊ သင်​တို့​သည် ယုံ​ကြည်​ခြင်း၌ တိုး​ပွား​ဝမ်း​မြောက်​မည်​အ​ကြောင်း၊ ငါ​သည် ကိုယ်​ခ​န္ဓာ၌​နေ၍ သင်​တို့​ရှိ​သ​မျှ​နှင့် ပေါင်း​ဖော်​ရ​မည်​ဟု ငါ​သိ၏။-<br>
                      <h6>၂၇</h6> သင်​တို့​သည် ရန်​သူ​များ​ကြောင့် အ​လျှင်း မ​ကြောက်​ရွံ့ မ​တုန်​လှုပ်​ဘဲ၊ တစ်​ပါး​တည်း​သော စိတ်​ဝိ​ညာဉ်၌ တည်၍၊ ဧ​ဝံ​ဂေ​လိ​တ​ရား​နှင့်​ဆိုင်​သော ယုံ​ကြည်​ခြင်း​အ​ဖို့ အ​လို​ငှာ တ​ညီ​တ​ညွတ်​တည်း ကြိုး​စား​အား ထုတ်​ကြ​သည် အ​ကြောင်း​အ​ရာ​ကို၊ ငါ​ရောက်​လျှင် သင်​တို့​နှင့် မျက်​မှောက်​တွေ့​သည်​ဖြစ်​စေ၊ ကွာ​လျက်​နေ​သည်​ဖြစ်​စေ၊ ငါ​ကြား​သိ​ရ​ပါ​မည်​အ​ကြောင်း၊ ခ​ရစ်​တော်၏ ဧ​ဝံ​ဂေ​လိ​တ​ရား​နှင့် အ​ထိုက်​အ​လျောက် ဝတ်​ကြီး​ဝတ်​ငယ်​များ​ကို ပြု၍​သာ​နေ​ကြ​လော့။- <br>
                      <h6>၂၈</h6> ထို​သို့​ရန်​သူ​များ​ကြောင့် အ​လျှင်း​မ​ကြောက်​ရွံ့ မ​တုန်​လှုပ်​သော အ​ကြောင်း​အ​ရာ​သည်၊ သူ​တို့၌ ပျက်​စီး​ခြင်း၏ နိ​မိတ်​လ​က္ခ​ဏာ​ဖြစ်၏။-<br>
                      <h6>၂၉</h6>	အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် အ​ထက်​က​မြင်​သည်​အ​တိုင်း၊ ယ​ခု​လည်း ကြား​သည်​အ​တိုင်း ငါ​ခံ​ရ​သော တိုက်​လှန်​ခြင်း​ကို ခံ​ရ​သည်​နည်း​တူ၊ သင်​တို့​သည် ခံ​ရ​ကြ​သည်​ဖြစ်၍၊ ခ​ရစ်​တော်​ကို ယုံ​ကြည်​ခြင်း​အ​ခွင့်​မှ​တစ်​ပါး၊ ခ​ရစ်​တော်​အ​တွက်​ကြောင့် ဆင်း​ရဲ​ခံ​ရ​ခြင်း​အ​ခွင့်​ကို ကျေး​ဇူး​တော်​အား​ဖြင့် ရ​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('php2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
