@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဖိလိပ္ပိဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('php1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('php2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('php3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('php4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဖိလိပ္ပိဩဝါဒစာ - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('php1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                    <p> 
                      <h6>၁</h6> ထို​ကြောင့် ခ​ရစ်​တော်၌​သက်​သာ​ခြင်း၊ မေ​တ္တာ​နှင့်​စပ်​ဆိုင်​သော ချမ်း​သာ​ခြင်း၊ ဝိ​ညာဉ်​တော်​နှင့် မိတ်​သ​ဟာ​ယ​ဖွဲ့​ခြင်း၊ သ​နား​စုံ​မက်​ခြင်း​တည်း​ဟူ​သော​အ​ရာ တစ်​စုံ​တစ်​ခု​ရှိ​လျှင်၊- <br>
                      <h6>၂</h6> 	သင်​တို့​သည် အ​ချင်း​ချင်း​ချစ်​ကြ၍၊ စိတ်​မ​ကွဲ​ပြား​ဘဲ တစ်​လုံး​တစ်​ဝ​တည်း ကြံ​စည်​ခြင်း​နှင့်​တ​ကွ၊ သ​ဘော​တ​ညီ​တ​ညွတ်​တည်း ရှိ​သော​အား​ဖြင့်၊ ငါ​ဝမ်း​မြောက်​စ​ရာ​အ​ကြောင်း​ကို စုံ​လင်​စေ​ကြ​လော့။- <br>
                      <h6>၃</h6> 	ရန်​တွေ့​လို​သော​စိတ်၊ အ​ချည်း​နှီး ကျော်​စော​ကိ​တ္တိ​ကို တပ်​မက်​သော​စိတ်​ရှိ၍ အ​ဘယ်​အ​မှု​ကို မ​ပြု​ကြ​နှင့်။ သူ​တစ်​ပါး​သည် ကိုယ်​ထက်​သာ၍ ကောင်း​မြတ်​သည်​ဟု နှိမ့်​ချ​သော စိတ်​ရှိ၍ တစ်​ယောက်​ကို​တစ်​ယောက် ထင်​မှတ်​ကြ​လော့။-<br>
                      <h6>၄ </h6>	ကိုယ်​အ​မှု​အ​ရာ​ကို​သာ မ​ရှု​မ​မှတ်​ဘဲ၊ သူ့​အ​မှု​အ​ရာ​ကို အ​ချင်း​ချင်း​ရှု​မှတ်​ကြ​လော့။- <br>
                      <h6>၅</h6> 	ယေ​ရှု​ခ​ရစ်၌​ရှိ​သော ထို​စိတ်​သ​ဘော​ကို သင်​တို့၌​လည်း ရှိ​စေ​ကြ​လော့။-<br>
                      <h6>၆</h6> 	ထို​သ​ခင်​သည် ဘု​ရား​သ​ခင်၏ သ​ဏ္ဌာန်​တော်​နှင့် ပြည့်​စုံ​တော်​မူ​သည်​ဖြစ်၍၊ ဘု​ရား​သ​ခင်​နှင့် ပြိုင်​သော​အ​မှု​ကို လု​ယူ​ခြင်း​အ​မှု​ဟူ၍ မ​ထင်​မ​မှတ်​လျက်​ပင်၊-<br>
                      <h6>၇</h6> 	မိ​မိ​အ​သ​ရေ​ကို​စွန့်၍ အ​စေ​ခံ​ကျွန်၏​သ​ဏ္ဌာန်​ကို ယူ​ဆောင်​လျက်၊ လူ​ကဲ့​သို့​သော​အ​ဖြစ်၌ ဖွား​မြင်​ခြင်း​ကို ခံ​တော်​မူ၏။-<br>
                      <h6>၈</h6> 	ထို​သို့ လူ၏ ဂုဏ်​အင်္ဂါ​လ​က္ခ​ဏာ​နှင့် ပြည့်​စုံ​လျက်၊ အ​သေ​ခံ​ခြင်း​သာ​မ​ဟုတ်၊ လက်​ဝါး​ကပ်​တိုင်​မှာ အ​သေ​ခံ​ခြင်း​တိုင်​အောင် အ​စေ​ကျွန်​ခံ၍ ကိုယ်​ကို​ကိုယ်​နှိမ့်​ချ​တော်​မူ၏။-<br>
                      <h6>၉</h6> 	ထို​ကြောင့် ဘု​ရား​သ​ခင်​သည် ကိုယ်​တော်​ကို အ​လွန်​ချီး​မြှောက်၍ ဘွဲ့​နာ​မ​တ​ကာ​တို့​ထက် ကြီး​မြတ်​သော ဘွဲ့​နာ​မ​ကို ပေး​သ​နား​တော်​မူ၏။-<br>
                      <h6>၁၀</h6> အ​ကြောင်း​မူ​ကား၊ ကောင်း​ကင်​သ​တ္တ​ဝါ၊ မြေ​ကြီး​သ​တ္တ​ဝါ၊ မြေ​ကြီး​အောက်၌​ရှိ​သော သ​တ္တ​ဝါ​တည်း​ဟူ​သော ခပ်​သိမ်း​သော သ​တ္တ​ဝါ​တို့​သည် ယေ​ရှု၏​ဘွဲ့​နာ​မ​တော်​ကို ဒူး​ထောက်၍၊-<br>
                      <h6>၁၁</h6>	ယေ​ရှု​ခ​ရစ်​သည် သ​ခင်​ဖြစ်​တော်​မူ၏​ဟု နှုတ်​နှင့်​ဝန်​ခံ​သ​ဖြင့်၊ ခ​မည်း​တော်​ဘု​ရား၏ ဘုန်း​အ​သ​ရေ​တော်​ကို ထင်​ရှား​စေ​ကြ​မည်​အ​ကြောင်း​တည်း။<br>
                      <h6>၁၂</h6>	သို့​ဖြစ်၍ ငါ့​ချစ်​သူ​တို့၊ သင်​တို့​သည် ငါ့​မျက်​မှောက်၌ နား​ထောင်​သည်​သာ​မ​က၊ မျက်​ကွယ်၌​လည်း အ​စဉ် နား​ထောင်​ကြ​သည်​နှင့်​အ​ညီ၊ ကြောက်​ရွံ့​တုန်​လှုပ်​သော​စိတ်​နှင့်၊ ကိုယ်​ကို ကယ်​တင်​ခြင်း​ငှာ ကိုယ်​တိုင် ကြိုး​စား​အား​ထုတ်​ကြ​လော့။-<br>
                      <h6>၁၃</h6>	အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် အ​လို​ရှိ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ အ​ကျင့်​ကျင့်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သင်​တို့​အ​ထဲ၌ စေ​တ​နာ​တော်​အား​ဖြင့် ပြု​ပြင်​တော်​မူ​သော​သူ​ကား ဘု​ရား​သ​ခင်​ပေ​တည်း။- <br>
                      <h6>၁၄</h6>	သင်​တို့​သည် ပြု​လေ​သ​မျှ​တို့၌ မြည်​တမ်း​ခြင်း၊ ငြင်း​ခုံ​ခြင်း​မ​ရှိ​ဘဲ ပြု​ကြ​လော့။-<br>
                      <h6>၁၅-၁၆</h6> သို့​ပြု​လျှင် အ​ပြစ်​တင်​ခွင့်​မ​ရှိ၊ အ​ဘယ်​သူ​ကို​မျှ မ​ပြစ်​မှား​ဘဲ​နေ၍၊ မ​ဖြောင့်​မ​မှန် ဖောက်​ပြန်​သော​လူ​မျိုး​အ​ထဲ၌ အ​ဘယ်​အ​ပြစ်​မျှ​မ​ပါ​သော ဘု​ရား​သ​ခင်၏​သား ဖြစ်​ကြ​လိမ့်​မည်။ အ​သက်​ရှင်​ခြင်း​နှင့်​ဆိုင်​သော နှုတ်​က​ပတ်​တ​ရား​တော်​ကို ပြ​သ၍၊ စ​ကြ​ဝ​ဠာ၌ နေ၊ လ၊ ကြယ် န​က္ခတ်​ကဲ့​သို့ ထို​လူ​မျိုး​အ​ထဲ၌ ထွန်း​လင်း​ကြ၏။ သို့​ပြု​လျှင် ငါ​သည် အ​ကျိုး​မ​ရှိ​ဘဲ​လျက် ပြေး​သည်​မ​ဟုတ်၊ အ​ကျိုး​မ​ရှိ​ဘဲ​လျက် ကြိုး​စား​အား​ထုတ်​သည် မ​ဟုတ်​ကြောင်း​ကို ငါ​ထောက်၍ ခ​ရစ်​တော်၏​နေ့​ရက်၌ ဝါ​ကြွား​ဝမ်း​မြောက်​ခြင်း​ရှိ​လိမ့်​မည်။<br>
                      <h6>၁၇</h6> ထို​မျှ​မ​က၊ သင်​တို့၏​ယုံ​ကြည်​ခြင်း​ကို တင်​လှူ ပူ​ဇော်​သော ယဇ်​အ​ပေါ်​မှာ ငါ့​ကို​လောင်း​သော်​လည်း ဝမ်း​မြောက်​ခြင်း​ရှိ၏။ သင်​တို့​ရှိ​သ​မျှ​နှင့်​အ​တူ ငါ​ဝမ်း​မြောက်​ခြင်း​ရှိ၏။-<br>
                      <h6>၁၈</h6> ထို​နည်း​တူ သင်​တို့​သည်​လည်း ဝမ်း​မြောက်​ကြ​လော့။ ငါ​နှင့်​အ​တူ ဝမ်း​မြောက်​ခြင်း ရှိ​ကြ​လော့။<br>
                      <h6>၁၉</h6>	သင်​တို့​အ​ကြောင်း​အ​ရာ​များ​ကို ငါ​သိ၍ စိတ်​သက်​သာ​ခြင်း​ငှာ၊ တိ​မော​သေ​ကို သင်​တို့​ရှိ​ရာ​သို့ များ​မ​ကြာ စေ​လွှတ်​မည်​အ​ကြောင်း၊ သ​ခင်​ယေ​ရှု​ခ​ရစ်၌ ငါ​မှီ​ဝဲ​ခြင်း​ရှိ၏။-<br>
                      <h6>၂၀</h6>	အ​ကြောင်း​မူ​ကား၊ ထို​သူ​သည် သင်​တို့​အ​ကျိုး​ကို ကြည့်​ရှု​ချင်​သော စေ​တ​နာ​စိတ်​ရှိ​သ​ကဲ့​သို့ စိတ်​သ​ဘော​တူ​သော သူ​တစ်​ယောက်​မျှ ငါ​တို့၌​မ​ရှိ။-<br>
                      <h6>၂၁</h6>	လူ​ခပ်​သိမ်း​တို့​သည် ယေ​ရှု​ခ​ရစ်၏​အ​ကျိုး​ကို မ​ရှာ၊ ကိုယ်​အ​ကျိုး​ကို​သာ ရှာ​ကြ၏။-<br>
                      <h6>၂၂</h6> သို့​သော်​လည်း သား​သည်​အ​ဘ​နှင့်​အ​တူ ဆောင်​ရွက်​သ​ကဲ့​သို့၊ သူ​သည်​ငါ​နှင့်​အ​တူ ဧ​ဝံ​ဂေ​လိ​တ​ရား​အ​မှု​ကို အ​မှန်​ဆောင်​ရွက်​သည်​ဟု သူ​ပြ​သော​သက်​သေ​ကို သင်​တို့ သိ​ကြ၏။- <br>
                      <h6>၂၃</h6>ထို​ကြောင့် ငါ၌​အ​ဘယ်​သို့​ဖြစ်​မည်​ဟု ငါ​သိ​သော​အ​ခါ၊ သူ့​ကို သင်​တို့​ရှိ​ရာ​သို့ ချက်​ချင်း​စေ​လွှတ်​မည်​ဟု ကြံ​စည်​မျှော်​လင့်​လျက် ငါ​နေ၏။- <br>
                      <h6>၂၄</h6>	ထို​မျှ​မ​က၊ ငါ့​ကိုယ်​တိုင် သင်​တို့​ရှိ​ရာ​သို့ များ​မ​ကြာ​လာ​မည်​ဟု သ​ခင်​ဘု​ရား​အား​ဖြင့် ယုံ​မှတ်​စွဲ​လမ်း​သော စိတ်​ရှိ၏။- <br>
                      <h6>၂၅</h6> သို့​သော်​လည်း ဆောင်​ရွက်​ခြင်း၊ စစ်​တိုက်​ခြင်း​အ​မှု၌ ငါ၏​အ​ပေါင်း​အ​ဖော်၊ ငါ့​ကို​ပြု​စု​သော သူ​တည်း​ဟူ​သော သင်​တို့​တ​မန်၊ ငါ့​ညီ ဧ​ပ​ဖြော​ဒိတ်​ကို သင်​တို့​ရှိ​ရာ​သို့ ယ​ခု​စေ​လွှတ်​သင့်​သည်​ဟု ငါ​ထင်​မှတ်၏။-<br>
                      <h6>၂၆</h6> အ​ကြောင်း​မူ​ကား၊ သူ​သည် နာ​ကြောင်း​ကို သင်​တို့​ကြား​သိ​သော​ကြောင့်၊ သူ​သည် သင်​တို့​အ​ပေါင်း​ကို လွမ်း​ဆွတ်၍ စိတ်​မ​သာ​လျက်​နေ၏။-<br>
                      <h6>၂၇</h6> သူ​သည် သေ​လု​အောင် နာ​သည်​မှန်၏။ ထို​အ​ခါ ဘု​ရား​သ​ခင်​သည် သူ့​ကို သ​နား​တော်​မူ၏။ သူ့​ကို​သာ သ​နား​တော်​မူ​သည်​မ​ဟုတ်။ ငါ၌ ဝမ်း​နည်း​ခြင်း​အ​ဆင့်​ဆင့် အ​ထပ်​ထပ်​မ​ရှိ​စေ​ခြင်း​ငှာ၊ ငါ့​ကို​လည်း သ​နား​တော်​မူ၏။-<br>
                      <h6>၂၈</h6> ထို​ကြောင့် သင်​တို့​သည် သူ့​ကို​တစ်​ဖန် တွေ့​မြင်၍ ဝမ်း​မြောက်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ငါ​သည်​လည်း သက်​သာ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သူ့​ကို သာ၍​ကြိုး​စား​သည်​နှင့် ငါ​စေ​လွှတ်၏။- <br>
                      <h6>၂၉</h6>	သို့​ဖြစ်၍ သ​ခင်​ဘု​ရား​ကို ထောက်​လျက်၊ ဝမ်း​မြောက်​သော​စိတ်​နှင့် သူ့​ကို​လက်​ခံ​ကြ​လော့။ ထို​သို့​သော​သူ​တို့​ကို ရို​သေ​လေး​မြတ်​ကြ​လော့။- <br>
                      <h6>၃၀</h6>	အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် ငါ့​ကို​ပြု​စု၍ မ​ပြည့်​စုံ​သေး​သော​ဝတ်​ကို သူ​သည် ပြည့်​စုံ​ခြင်း​ငှာ၊ ကိုယ်​အ​သက်​ကို စွန့်​စား၍ ခ​ရစ်​တော်၏​အ​မှု​ကြောင့် သေ​ခြင်း​သို့ ရောက်​လု​နီး​ပြီ။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('php3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
