@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဖိလိပ္ပိဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('php1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('php2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('php3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('php4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဖိလိပ္ပိဩဝါဒစာ - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('php2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                    <p> 
                      <h6>၁</h6> ကြွင်း​သေး​သော စ​ကား​ဟူ​မူ​ကား၊ ငါ့​ညီ​အစ်​ကို​တို့၊ သ​ခင်​ဘု​ရား၌ ဝမ်း​မြောက်​ခြင်း​ရှိ​ကြ​လော့။ အ​ထပ်​ထပ် ငါ​ရေး​လိုက်​သော်​လည်း ပင်​ပန်း​ခြင်း​မ​ရှိ။ သင်​တို့​မူ​ကား လုံ​ခြုံ​ခြင်း ရှိ​ကြ​လိမ့်​မည်။-<br>
                      <h6>၂</h6> 	ခွေး​တို့​ကို ရှောင်​ကြ​လော့။ မ​ကောင်း​သော အ​ကျင့်​ကို ကျင့်​သော​သူ​တို့​ကို ရှောင်​ကြ​လော့။ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​ယောင်​ဆောင်​သော သူ​တို့​ကို ရှောင်​ကြ​လော့။-<br>
                      <h6>၃</h6> 	ငါ​တို့​သည် စိတ်​ဝိ​ညာဉ်​အား​ဖြင့် ဘု​ရား​သ​ခင်​ကို ကိုး​ကွယ်၍၊ ဇာ​တိ၌​ကိုး​စား​ခြင်း​မ​ရှိ​ဘဲ၊ ယေ​ရှု​ခ​ရစ်၌​သာ ဝါ​ကြွား​ဝမ်း​မြောက်​သော​သူ​ဖြစ်၍၊ မှန်​သော အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​သော​သူ​ဖြစ်​ကြ၏။-<br>
                      <h6>၄ </h6>	သို့​သော်​လည်း ငါ​ဖြစ်​လျှင် ဇာ​တိ၌ ကိုး​စား​စ​ရာ​အ​ကြောင်း​ရှိ၏။ အ​ခြား​သူ​မည်​သည်​ကား၊ ဇာ​တိ၌ ကိုး​စား​စ​ရာ အ​ကြောင်း​ရှိ​သည်​ဟု ထင်​လျှင်၊ ငါ​မူ​ကား သာ၍​ရှိ၏။-<br>
                      <h6>၅</h6> 	ငါ​သည် ရှစ်​ရက်​မြောက်​သော​နေ့၌ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​ရ၏။ ဣ​သ​ရေ​လ​အ​မျိုး၊ ဗင်္ယာ​မိန်​အ​နွယ် ဖြစ်၏။ ဟေ​ဗြဲ​လူ​မှ​ဆင်း​သက်​သော ဟေ​ဗြဲ​လူ​စစ် ဖြစ်၏။ တ​ရား​အား​ဖြင့် ဖာ​ရိ​ရှဲ​ဖြစ်၏။-<br>
                      <h6>၆</h6> 	စိတ်​အား​ကြီး​ခြင်း​ကို မေး​သော်၊ ငါ​သည် အ​သင်း​တော်​ကို ညှဥ်း​ဆဲ​သော​သူ​ဖြစ်၏။ ပ​ညတ်​တ​ရား​အား​ဖြင့်​ရ​သော ဖြောင့်​မတ်​ခြင်း​ကို မေး​ပြန်​သော်၊ ငါ​သည် အ​ပြစ်​တင်​ခွင့်​နှင့် ကင်း​လွတ်​သော​သူ​ဖြစ်၏။- <br>
                      <h6>၇</h6> 	သို့​သော်​လည်း ငါ၏ အ​ကျိုး​စီး​ပွား​ကို ပြု​စု​သော အ​ရာ​ရှိ​သ​မျှ​တို့​ကို ရှုံး​စေ​သော​အ​ရာ​ကဲ့​သို့ ခ​ရစ်​တော်​ကြောင့် ငါ​ထင်​မှတ်၏။- <br>
                      <h6>၈-၁၀</h6> 	ထို​မျှ​မ​က ငါ၏ သ​ခင်​ယေ​ရှု​ခ​ရစ်​ကို​သိ​သော ပ​ညာ​သည် အ​ဘယ်​မျှ​လောက် မြတ်​သည်​ကို ထောက်၍၊ ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို ရှုံး​စေ​သော​အ​ရာ​ကဲ့​သို့ ငါ​ထင်​မှတ်၏။-<br>
                      <h6>၁၁</h6>	ထို​သ​ခင်​ကြောင့် ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို အ​ရှုံး​ခံ​ရ​ပြီ။ သေ​ခြင်း​မှ ထ​မြောက်​သော​အ​ခွင့်​ကို ငါ​ရ​နိုင်​ကောင်း​လျှင်၊ ကိုယ်​တော်​သည် အ​သေ​ခံ​တော်​မူ​သည်​နည်း​တူ၊ ငါ​သည်​လည်း အ​သေ​ခံ၍ ထို​သ​ခင်​ကို​လည်း​ကောင်း၊ ထ​မြောက်​တော်​မူ​ခြင်း၏ တန်​ဖိုး​ကို​လည်း​ကောင်း၊ ဆင်း​ရဲ​ခံ​တော်​မူ​ခြင်း​ကို ဆက်​ဆံ၍ ခံ​ခြင်း​ကို​လည်း​ကောင်း၊ သိ​ကျွမ်း​ခြင်း​ငှာ၊ ပ​ညတ်​တ​ရား​အား​ဖြင့်​ရ​သော ကိုယ်​ဖြောင့်​မတ်​ခြင်း​ကို မ​ကိုး​စား​ဘဲ၊ ခ​ရစ်​တော်​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ရ​သော ဖြောင့်​မတ်​ခြင်း​တည်း​ဟူ​သော ယုံ​ကြည်​ခြင်း​အ​တွက်​ကြောင့် ဘု​ရား​သ​ခင်​ပေး​တော်​မူ​သော ဖြောင့်​မတ်​ခြင်း​ကို ကိုး​စား​သ​ဖြင့်၊ ခ​ရစ်​တော်​ကို အ​မြတ်​ရ၍ ထို​သ​ခင်၌ တည်​ပါ​မည်​အ​ကြောင်း၊ ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို မ​စင်​ကဲ့​သို့ ငါ​ထင်​မှတ်၏။<br>
                      <h6>၁၂</h6>	ထို​သို့​ဆို​သော် အ​ကျိုး​ကို​ခံ​ရ​ပြီ၊ စုံ​လင်​ခြင်း​သို့ ရောက်​ရ​ပြီ​ဟု ငါ​မ​ဆို​လို၊ အ​ကြင်​အ​ကျိုး​ကို​ပေး​ခြင်း​ငှာ ခ​ရစ်​တော်​သည် ငါ့​ကို ကိုင်​ဖမ်း​တော်​မူ၏။ ထို​အ​ကျိုး​ကို ကိုင်​မိ​ခြင်း​ငှာ ငါ​ပြေး၍ လိုက်​သေး၏။<br>
                      <h6>၁၃</h6>	ညီ​အစ်​ကို​တို့၊ ငါ​ကိုင်​မိ​ပြီ​ဟု ကိုယ်​ကို​ကိုယ် မ​ထင်​သော်​လည်း၊ ငါ​ပြု​သော​အ​မှု​တစ်​ခု ဟူ​မူ​ကား၊ နောက် ကျ​သော​အ​ရာ​တို့​ကို မ​မှတ်​ဘဲ၊ ရှေ့၌ ရှိ​သော​အ​ရာ​တို့​ကို လှမ်း​ကမ်း၍၊- <br>
                      <h6>၁၄</h6>	ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ဘု​ရား​သ​ခင်​သည် အ​ထက်​အ​ရပ်​မှ ခေါ်​တော်​မူ​ခြင်း​နှင့် ဆိုင်​သော​ဆု​ကို ရ​ခြင်း​ငှာ၊ ပန်း​တုံး​တိုင်​သို့ ငါ​လိုက်​ပြေး၏။-<br>
                      <h6>၁၅</h6> ထို​ကြောင့် စုံ​လင်​သော​သူ ရှိ​သ​မျှ​တို့​သည် ဤ​သို့​သော​သ​ဘော​ကို စွဲ​လမ်း​ရ​ကြ​မည်။ သင်​တို့​သည် တစ်​စုံ​တစ်​ခု​သော​အ​ရာ၌ သ​ဘော​ခြား​နား​လျှင်၊ ထို​အ​ရာ​ကို​ပင် ဘု​ရား​သ​ခင် ဖော်​ပြ​တော်​မူ​လိမ့်​မည်။- <br>
                      <h6>၁၆</h6> သို့​မ​ဟုတ်​သော်​လည်း၊ ယ​ခု​မီ​သ​မျှ​အ​တိုင်း တစ်​နည်း​တည်း​ကျင့်၍ တစ်​သ​ဘော​တည်း ရှိ​ရ​ကြ​မည်။-<br>
                      <h6>၁၇</h6> ညီ​အစ်​ကို​တို့၊ ငါ​ကျင့်​သည်​နည်း​တူ သင်​တို့​သည် တ​ညီ​တ​ညွတ်​တည်း ကျင့်​ကြ​လော့။ ငါ​တို့​ပေး​သော ပုံ​သက်​သေ​နှင့်​အ​ညီ ကျင့်​သော​သူ​တို့​ကို​လည်း ရှု​မှတ်​ကြ​လော့။-<br>
                      <h6>၁၈</h6> အ​ကြောင်း​မူ​ကား၊ အ​ထက်​အ​ဖန်​ဖန် ငါ​ပြော၍၊ ယ​ခု​ပင် မျက်​ရည်​ကျ​လျက်​နှင့် ပြော​သည်​အ​တိုင်း၊ ခ​ရစ်​တော်၏ လက်​ဝါး​ကပ်​တိုင်​ကို ရန်​ဘက်​ပြု၍ ကျင့်​သော​သူ​အ​များ​ရှိ​ကြ၏။-<br>
                      <h6>၁၉</h6>	ထို​သူ​တို့​သည် ပျက်​စီး​ခြင်း၌ လမ်း​ဆုံး​တတ်​ကြ၏။ သူ​တို့၏ ဘု​ရား​မူ​ကား၊ မိ​မိ​တို့​ဝမ်း​ပေ​တည်း။ မိ​မိ​တို့ ရှက်​ကြောက်​ဖွယ်​သော အ​ကျင့်၌​သာ မိ​မိ​တို့​ဝါ​ကြွား​ကြ၏။ လော​ကီ​အ​ရာ​တို့​ကို​သာ စိတ်​စွဲ​လမ်း​ခြင်း​ရှိ​ကြ၏။-<br>
                      <h6>၂၀</h6>	ငါ​တို့​ကျင့်​သော အ​ကျင့်​မူ​ကား၊ ကောင်း​ကင်​ဘုံ​နှင့် စပ်​ဆိုင်​လျက်​ရှိ၏။ ကယ်​တင်​တော်​မူ​သော​အ​ရှင် သ​ခင်​ယေ​ရှု​ခ​ရစ်​သည် ကောင်း​ကင်​ဘုံ​မှ ကြွ​လာ​တော်​မူ​မည်​ဟု ငါ​တို့​သည် မျှော်​လ​င့်​လျက်​နေ​ကြ၏။-<br>
                      <h6>၂၁</h6>	ထို​သ​ခင်​သည် ခပ်​သိမ်း​သော​အ​ရာ​ကို​ပင် မိ​မိ​အောက်၌ နှိမ့်​ချ​နိုင်​တော်​မူ​သော ပြု​ပြင်​အား​ထုတ်​ခြင်း​အား​ဖြင့် ယုတ်​ညံ့​သော ငါ​တို့၏ ကိုယ်​ခ​န္ဓာ​ကို​ပင်၊ ဘုန်း​အ​သ​ရေ​နှင့်​ပြည့်​စုံ​သော ကိုယ်​ခ​န္ဓာ​တော်၏​နည်း​တူ ဖြစ်​စေ​ခြင်း​ငှာ အ​သစ် ပြင်​ဆင်​တော်​မူ​လ​တ္တံ့။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('php4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
