@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဖိလိပ္ပိဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('php1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('php2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('php3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('php4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဖိလိပ္ပိဩဝါဒစာ - ၄<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('php3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၄</h4><hr>
                    <p> 
                      <h6>၁</h6> ထို​ကြောင့် ငါ​ဝမ်း​မြောက်​ခြင်း​အ​ကြောင်း၊ ငါ့​ဦး​ရစ်​သ​ရ​ဖူ​တည်း​ဟူ​သော၊ ငါ​ချစ်၍ အ​လွန်​လွမ်း​သော ညီ​အစ်​ကို​တို့၊ ငါ​ဆို​ခဲ့​ပြီး​သည်​အ​တိုင်း သ​ခင်​ဘု​ရား၌ တည်​နေ​ကြ​လော့၊ ငါ့​ချစ်​သူ​တို့။-<br>
                      <h6>၂</h6> 	ဧ​ဝေါ​ဒိ​နှင့်​သု​န္တုတ်​တို့​သည် သ​ခင်​ဘု​ရား၌ သ​ဘော တ​ညီ​တ​ညွတ်​တည်း ဖြစ်​ရ​ကြ​မည်​အ​ကြောင်း​ကို ငါ​တောင်း​ပန် သွေး​ဆောင်​ပါ၏။-<br>
                      <h6>၃</h6> 	အ​ချင်း ငါ့​လုပ်​ဖော်​ဆောင်​ဖက်​စစ်၊ သင်​တို့​ကို​လည်း ငါ​တောင်း​ပန်၏။ ငါ​နှင့် က​လေ​မင်​မှ​စ၍ အ​သက်​စာ​ရင်း​ဝင်​သော အ​ခြား​သော ငါ၏​လုပ်​ဖော်​ဆောင်​ဖက်​တို့​နှင့်​အ​တူ၊ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​ပြော​သော​အ​မှု၌ ကူ​ညီ၍ ကြိုး​စား​အား​ထုတ်​သော မိန်း​မ​တို့​ကို မ​စ​ထောက်​ပံ့​ပါ​လော့။<br>
                      <h6>၄ </h6>	သ​ခင်​ဘု​ရား၌ အ​စဉ်​မ​ပြတ် ဝမ်း​မြောက်​ခြင်း​ရှိ​ကြ​လော့။ တစ်​ဖန် ငါ​ဆို​သည်​ကား ဝမ်း​မြောက်​ကြ​လော့။-<br>
                      <h6>၅</h6> 	လူ​အ​ပေါင်း​တို့​ရှေ့၌ သင် တို့၏ ဖြည်း​ညင်း​ခြင်း သ​ဘော​ကို ထင်​ရှား​စေ​ကြ​လော့။ သ​ခင်​ဘု​ရား​သည် အ​နီး​အ​ပါး၌ ရှိ​တော်​မူ၏။-<br>
                      <h6>၆</h6> 	အ​ဘယ်​အ​မှု​ကို​မျှ စိုး​ရိမ်​ခြင်း​မ​ရှိ​ဘဲ အ​ရာ​ရာ၌ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ခြင်း​နှင့်​တ​ကွ ဆု​တောင်း​ပ​တ္ထ​နာ ပြု​သော​အား​ဖြင့်၊ သင်​တို့​တောင်း​ပန်​လို​သော အ​ရာ​များ​တို့​ကို ဘု​ရား​သ​ခင်​အား ကြား​လျှောက်​ကြ​လော့။-<br>
                      <h6>၇</h6> 	ထို​သို့​ပြု​လျှင် အ​ဘယ်​သူ​မျှ​ကြံ၍ မ​မီ​နိုင်​သော ဘု​ရား​သ​ခင်၏ ငြိမ်​သက်​ခြင်း​သည် ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် သင်​တို့၏​စိတ်​နှ​လုံး​တို့​ကို စောင့်​မ​လိမ့်​မည်။<br>
                      <h6>၈</h6> 	ကြွင်း​သေး​သော စ​ကား​ဟူ​မူ​ကား၊ ညီ​အစ်​ကို​တို့၊ သ​မ္မာ​တ​ရား​နှင့် ဆိုင်​သော​အ​ကျင့်၊ လျောက်​ပတ်​သော အ​ကျင့်၊ ဖြောင့်​မတ်​သော အ​ကျင့်၊ စင်​ကြယ်​သော အ​ကျင့်၊ သူ​တ​ပါး​နှစ်​သက်​ဖွယ်​သော အ​ကျင့်၊ ချီး​မွမ်း​ဖွယ်​သော​အ​ကျင့် ရှိ​သ​မျှ​တို့​ကို​လည်း​ကောင်း၊ ပါ​ရ​မီ​တစ်​ပါး​ပါး၊ ကောင်း​သော သ​တင်း​တစ်​ပါး​ပါး​နှင့် ဆိုင်​သော​အ​ကျင့်​တို့​ကို​လည်း​ကောင်း၊ နှ​လုံး​သွင်း​ကြ​လော့။-<br>
                      <h6>၉</h6> 	သင်​တို့​သည် အ​ထက်​က​သင်​ယူ၍ ငါ၌​ကြား​မြင် ခဲ့​ပြီး​သ​မျှ​တို့​ကို ကျင့်​ကြ​လော့။ ထို​သို့​ကျင့်​လျှင်၊ ငြိမ်​သက်​ခြင်း၏ အ​ရှင်​ဘု​ရား​သ​ခင်​သည် သင်​တို့​နှင့်​အ​တူ ရှိ​တော်​မူ​လိမ့်​မည်။<br>
                      <h6>၁၀</h6> 	ယ​ခု၌​လည်း သင်​တို့​သည် ငါ့​ကို ကြည့်​ရှု​ပြု​စု​ချင်​သော စေ​တ​နာ​စိတ်​နှင့် ပြည့်​စုံ​ပြန်​သည်​ဖြစ်၍၊ ငါ​သည် သ​ခင်​ဘု​ရား၌ အ​လွန်​ဝမ်း​မြောက်​ခြင်း​ရှိ၏။ ထို​စေ​တ​နာ​စိတ်​သည် အ​ထက်​က​ရှိ​သော်​လည်း ပြု​စု​ရ​သော​အ​ခွင့် မ​ရှိ​ပြီ။-<br>
                      <h6>၁၁</h6>	ထို​သို့​ငါ​ဆို​သော်၊ ကိုယ်​တိုင်​ဆင်း​ရဲ​ခြင်း​ကို ရည်​မှတ်၍ ဆို​သည်​မ​ဟုတ်။ အ​ကြောင်း​မူ​ကား၊ ငါ​သည် တွေ့​ကြုံ​သ​မျှ​သော အ​ခြင်း​အ​ရာ​တို့၌ ရောင့်​ရဲ​သော​စိတ် ရှိ​အံ့​သော​ငှာ သင်​မိ​ပြီ။-<br>
                      <h6>၁၂</h6>	ရှုတ်​ချ​ခြင်း​ကို​လည်း​ကောင်း၊ ကြွယ်​ဝ​ခြင်း​ကို​လည်း​ကောင်း၊ ခံ​တတ်၏။ ဝ​စွာ​စား​ခြင်း၊ မွတ်​သိပ်​ခြင်း၊ စည်း​စိမ်​ရှိ​ခြင်း၊ ဆင်း​ရဲ​ခြင်း​တို့​ကို ခံ​ရ​အံ့​သော​ငှာ၊ အ​ရပ်​ရပ်​တို့​တွင် အ​ရာ​ရာ၌ သင်​မိ​ပြီ။- <br>
                      <h6>၁၃</h6>	ငါ့​ကို ခွန်​အား​နှင့်​ပြည့်​စုံ​စေ​တော်​မူ​သော ခ​ရစ်​တော်​အား​ဖြင့် ခပ်​သိမ်း​သော​အ​မှု​တို့​ကို ငါ​တတ်​စွမ်း​နိုင်၏။-<br>
                      <h6>၁၄</h6>	သို့​သော်​လည်း ဆင်း​ရဲ​ဒု​က္ခ​ကို​ငါ ခံ​ရ​စဉ်​အ​ခါ၊ သင်​တို့​သည် ငါ​နှင့်​ဆက်​ဆံ​သော​အား​ဖြင့် ကောင်း​မွန်​စွာ ပြု​ကြ​ပြီ။-<br>
                      <h6>၁၅</h6> အ​ချင်း​ဖိ​လိ​ပ္ပိ​မြို့​သား​တို့၊ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​စ​ပြု၍၊ မာ​ကေ​ဒေါ​နိ​ပြည်​မှ ငါ​ထွက်​ဆဲ​ရှိ​သော​အ​ခါ အ​လှူ​လှူ​ခြင်း၊ အ​လှူ​ခံ​ခြင်း​အ​မှု၌၊ သင်​တို့​မှ​တစ်​ပါး အ​ဘယ်​အ​သင်း​တော်​မျှ ငါ​နှင့်​မ​ဆက်​ဆံ​ကြ။-<br>
                      <h6>၁၆</h6> သက်​သာ​လော​နိတ်​မြို့၌ ငါ​ရှိ​စဉ်​ပင်၊ ငါ​လို​သော​အ​ရာ​ကို သင်​တို့​သည် နှစ်​ကြိမ်​တိုင်​အောင် ပေး​လိုက်​ကြ၏။-<br>
                      <h6>၁၇</h6> ထို​သို့​ငါ​ဆို​သော်၊ အ​လှူ​ကို ရှာ​သည်​မ​ဟုတ်၊ သင်​တို့၌ ကြွယ်​ဝ​သော​အ​ကျိုး​ကို ရှာ၏။-<br>
                      <h6>၁၈</h6> ယ​ခု​အ​ခါ အ​ရာ​ရာ၌ ငါ​ရ​တတ်၏။ ဥ​စ္စာ ကြွယ်​ဝ၏။ မွှေး​ကြိုင်​သော​အ​နံ့​နှင့် ပြည့်​စုံ၍၊ ဘု​ရား​သ​ခင် နှစ်​သက်​အား​ရ​တော်​မူ​သော ယဇ်​တည်း​ဟူ​သော သင်​တို့ ပေး​လိုက်​သော​အ​ရာ​တို့​ကို ဧ​ပ​ဖြော​ဒိတ်​လက်​မှ ငါ​ခံ​ရ​သည်​ဖြစ်၍ ကြွယ်​ဝ​လျက်​ရှိ၏။- <br>
                      <h6>၁၉</h6>	ငါ၏​ဘု​ရား​သ​ခင်​သည် ဘုန်း​အာ​နု​ဘော်၌ စံ​ပယ်​တော်​မူ​သော စည်း​စိမ်​ရှိ​သည်​အ​တိုင်း၊ သင်​တို့​အ​လို ရှိ​သ​မျှ​တို့​ကို ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ပြည့်​စုံ​စေ​တော်​မူ​လိမ့်​မည်။-<br>
                      <h6>၂၀</h6>	ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်​သည် က​မ္ဘာ​အ​ဆက်​ဆက် ဘုန်း​ကြီး​တော်​မူ​စေ​သ​တည်း။ အာ​မင်။<br>
                      <h6>၂၁</h6>	ယေ​ရှု​ခ​ရစ်၌​ရှိ​သော သန့်​ရှင်း​သူ​အ​ပေါင်း​တို့​ကို နှုတ်​ဆက်​ကြ​လော့။-<br>
                      <h6>၂၂</h6>	ငါ​နှင့်​အ​တူ​ရှိ​သော ညီ​အစ်​ကို​မှ​စ၍ သန့်​ရှင်း​သော သူ​အ​ပေါင်း​တို့​သည် သင်​တို့​ကို နှုတ်​ဆက်​ကြ၏။ ကဲ​သာ​ဘု​ရင်၏ နန်း​တော်၌​နေ​သော သန့်​ရှင်း​သူ​တို့​သည် အ​ထူး​သ​ဖြင့် နှုတ်​ဆက်​ကြ၏။-<br>
                      <h6>၂၃</h6>	ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ကျေး​ဇူး​တော်​သည် သင်​တို့​အ​ပေါင်း၌ ရှိ​စေ​သ​တည်း။ အာ​မင်။<br>
                    </p>
                    <p class="text-center font-weight-bold">ဖိ​လိ​ပ္ပိ​ဩ​ဝါ​ဒ​စာ​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('col1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
