@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ကောလောသဲဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('col1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('col2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('col3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('col4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ကောလောသဲဩဝါဒစာ - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('php4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p> 
                      <h6>၁</h6> ဘု​ရား​သ​ခင်၏ အ​လို​တော်​အား​ဖြင့် ယေ​ရှု​ခ​ရစ်၏ တ​မန်​တော်​ဖြစ်​သော ငါ​ပေါ​လု​နှင့် ငါ့​ညီ​တိ​မော​သေ​သည်၊-<br>
                      <h6>၂</h6> 	ကော​လော​သဲ​မြို့၌​နေ​သော သန့်​ရှင်း​သူ​တည်း​ဟူ​သော၊ ခ​ရစ်​တော်​ကို ယုံ​ကြည်​သော​ညီ​အစ်​ကို​တို့​ကို ကြား​လိုက်​ပါ၏။ သ​ခင်​ယေ​ရှု​ခ​ရစ်​နှင့် ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင့်​အ​ထံ​တော်​က ကျေး​ဇူး​တော်​နှင့် ငြိမ်​သက်​ခြင်း​သည် သင်​တို့၌ ရှိ​ပါ​စေ​သော။<br>
                      <h6>၃</h6> 	သင်​တို့​သည် ယေ​ရှု​ခ​ရစ်​ကို​ယုံ​ကြည်၍၊ သန့်​ရှင်း​သူ​အ​ပေါင်း​တို့​ကို ချစ်​ကြ​သည်​ဟု ငါ​တို့​သည် ကြား​သ​ဖြင့်​လည်း​ကောင်း၊-<br>
                      <h6>၄ </h6>	သ​မ္မာ​တ​ရား​တည်း​ဟူ​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို သင်​တို့​သည် အ​ထက်​က ကြား​သိ​ကြ​သည်​အ​တိုင်း၊ သင်​တို့​အ​ဖို့ ကောင်း​ကင်​ဘုံ၌ သို​ထား​သော မျှော်​လ​င့်​ရာ​ကို ထောက်​သ​ဖြင့်​လည်း​ကောင်း၊ သင်​တို့​အ​ဖို့ အ​စဉ်​မ​ပြတ်​ဆု​တောင်း၍၊- <br>
                      <h6>၅</h6> 	ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ခ​မည်း​တော်​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ကြ၏။- <br>
                      <h6>၆</h6> 	ထို​တ​ရား​သည် လော​ကီ​နိုင်​ငံ​တစ်​လျှောက်​လုံး​ကို နှံ့​ပြား​သည်​နှင့်​အ​ညီ၊ သင်​တို့​ရှိ​ရာ​သို့ ရောက်​ခဲ့​ပြီ။ သင်​တို့၌ အ​သီး​သီး​ခြင်း၊ တိုး​ပွား​ခြင်း​ကို ပြု​သည်​နည်း​တူ အ​ရပ်​ရပ်၌​ပင် ပြု​တတ်၏။-<br>
                      <h6>၇</h6> 	သင်​တို့​အ​မှု​ကို စောင့်၍၊ ခ​ရစ်​တော်​ထံ၌ သ​စ္စာ​ရှိ​သော ဆ​ရာ​တည်း​ဟူ​သော ငါ​တို့​ချစ်​သော ကျွန်​ချင်း ဧ​ပ​ဖြ​သည် သင်​တို့​ကို သွန်​သင်​သည်​အ​တိုင်း သင်​တို့​သည် ကြား၍၊ ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​ကို မှန်​ကန်​စွာ ဝန်​ခံ​သော​နေ့​မှ​စ၍ ထို​သို့​သော​အ​ကျိုး​ရှိ၏။-<br>
                      <h6>၈</h6> 	သင်​တို့၌​ရှိ​သော ဝိ​ညာဉ်​ပ​က​တိ​မေ​တ္တာ​ကို ဧ​ပ​ဖြ​သည် ငါ​တို့​အား​ပြ​ခဲ့​ပြီ။<br>
                      <h6>၉</h6> 	ထို​ကြောင့်၊ ငါ​တို့​သည် ကြား​ရ​သည်​နေ့​မှ​စ၍၊ သင်​တို့​အ​ဖို့ အ​လို​ငှာ အ​စဉ်​မ​ပြတ် ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​လျက် နေ​ကြ၏။-<br>
                      <h6>၁၀-၁၁</h6> ဆု​တောင်း​သော​အ​ချက် ဟူ​မူ​ကား၊ သင်​တို့​သည် ကောင်း​သော​အ​ကျင့်​အ​မျိုး​မျိုး​တည်း ဟူ​သော အ​သီး​ကို​သီး​ခြင်း၊ ဘု​ရား​သ​ခင်​ကို​သိ​သော ဉာဏ်​တိုး​ပွား​ခြင်း​ရှိ​သ​ဖြင့်​လည်း​ကောင်း၊ ဝမ်း​မြောက်​သော​စိတ်​နှင့် အ​ရာ​ရာ၌​သည်း​ခံ​ခြင်း၊ စိတ်​ရှည်​ခြင်း​အ​လို​ငှာ၊ ဘုန်း​ကြီး​သော တန်​ခိုး​တော်​အ​တိုင်း ခွန်​အား​နှင့် ပြည့်​စုံ​သ​ဖြင့်​လည်း​ကောင်း၊ ခ​မည်း​တော်​ဘု​ရား၏ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​လျက်၊ သ​ခင်​ဘု​ရား​နှင့် ထိုက်​လျောက်​စွာ ကျင့်၍ အ​ရာ​ရာ၌ နှစ်​သက်​တော်​မူ​စေ​ခြင်း​ငှာ၊ ပ​ညာ​အ​မျိုး​မျိုး၊ ဓ​မ္မ​ဉာဏ်​အ​မျိုး​မျိုး​အား​ဖြင့် အ​လို​တော်​ကို အ​ကုန်​အ​စင် နား​လည်​ပါ​မည်​အ​ကြောင်း ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု၏။- <br>
                      <h6>၁၂</h6>	အ​လင်း၌​နေ​သော သန့်​ရှင်း​သူ​တို့၏​အ​မွေ​ကို ငါ​တို့​သည် ဆက်​ဆံ​ဝင်​စား​ထိုက်​မည်​အ​ကြောင်း ကျေး​ဇူး​ပြု​တော်​မူ၏။-<br>
                      <h6>၁၃</h6>	မှောင်​မိုက်​တန်​ခိုး​မှ​လည်း ငါ​တို့​ကို​နုတ်၍၊ ချစ်​တော်​မူ​သော သား​တော်၏​နိုင်​ငံ​ထဲ​သို့ သွင်း​တော်​မူ၏။-<br>
                      <h6>၁၄</h6>	ထို​သား​တော်၏ အ​သွေး​အား​ဖြင့် အ​ပြစ်​လွှတ်​တော်​မူ​ခြင်း​တည်း​ဟူ​သော ရွေး​နုတ်​တော်​မူ​ခြင်း​ကျေး​ဇူး​ကို ငါ​တို့​သည် ခံ​ရ​ကြ၏။<br>
                      <h6>၁၅</h6> ထို​သား​တော်​သည် မျက်​မြင်​မ​ရ​သော ဘု​ရား​သ​ခင်၏ ပုံ​သ​ဏ္ဌာန်​တော်​ဖြစ်၏။ ဝေ​နေ​ယျ​သ​တ္တ​ဝါ အ​ပေါင်း​တို့​တွင်​လည်း သား​ဦး​ဖြစ်​တော်​မူ၏။- <br>
                      <h6>၁၆</h6>အ​ကြောင်း​မူ​ကား၊ ထို​သား​တော်​သည် ကောင်း​ကင်​ပေါ်၊ မြေ​ကြီး​ပေါ်​မှာ​ရှိ​သ​မျှ​သော ရူ​ပ​အ​ရာ၊ အ​ရူ​ပ​အ​ရာ၊ ရာ​ဇ​ပ​လ္လင်​ဖြစ်​စေ၊ အ​စိုး​ရ​ခြင်း​တန်​ခိုး​ဖြစ်​စေ၊ အ​ထွဋ်​အ​မြတ်​ဖြစ်​စေ၊ အာ​ဏာ​စက်​ဖြစ်​စေ၊ ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို ဖန်​ဆင်း​တော်​မူ၏။ ထို​သ​ခင်​အား​ဖြင့်​လည်း​ကောင်း၊ ထို​သ​ခင်​အ​ဖို့ အ​လို​ငှာ​လည်း​ကောင်း၊ ခပ်​သိမ်း​သော​အ​ရာ​တို့​သည် ဖန်​ဆင်း​လျက်​ဖြစ်​ကြ၏။- <br>
                      <h6>၁၇</h6> သား​တော်​သည်​လည်း ခပ်​သိမ်း​သော​အ​ရာ မ​ဖြစ်​မီ ဖြစ်​တော်​မူ၍ ခပ်​သိမ်း​သော​အ​ရာ​တို့​သည် တန်​ခိုး​တော်​အား​ဖြင့်​သာ တည်​ကြ၏။-<br>
                      <h6>၁၈</h6> အ​သင်း​တော်​တည်း​ဟူ​သော ကိုယ်၏​ဦး​ခေါင်း ဖြစ်​တော်​မူ၏။ အ​ရာ​ရာ၌ ထူး​မြတ်​ခြင်း​ငှာ မူ​လ​အ​ရင်း​ဖြစ်၍၊ သေ​သော​သူ​တို့​တွင် သား​ဦး​ဖြစ်​တော်​မူ၏။-<br>
                      <h6>၁၉</h6>	အ​ကြောင်း​မူ​ကား၊ ခပ်​သိမ်း​သော​ပြည့်​စုံ​ခြင်း​ကို သား​တော်၌ ကျိန်း​ဝပ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊-<br>
                      <h6>၂၀</h6>	လက်​ဝါး​ကပ်​တိုင်​မှာ သွန်း​သော အ​သွေး​တော်​အား​ဖြင့် ရန်​ကို​ငြိမ်း​စေ၍၊ ကောင်း​ကင်​အ​ရာ​ဖြစ်​စေ၊ မြေ​ကြီး​အ​ရာ​ဖြစ်​စေ၊ ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို သား​တော်​အား​ဖြင့် ဘု​ရား​သ​ခင်​နှင့် မိတ်​သ​ဟာ​ယ ဖွဲ့​စေ​ခြင်း​ငှာ​လည်း​ကောင်း အ​လို​ရှိ​တော်​မူ၏။<br>
                      <h6>၂၁</h6>	အ​ထက်​က ဘု​ရား​သ​ခင်​နှင့်​ကွာ​ရှင်း၍၊ ဆိုး​ညစ်​သော​အ​ကျင့်​ကို ကျင့်​သ​ဖြင့် စိတ်​နှ​လုံး၌ ရန်​သူ​ဖြစ်​သော သင်​တို့​ကို၊ ကိုယ်​ခ​န္ဓာ​တော်၌ အ​သေ​ခံ​တော်​မူ​သော အား​ဖြင့်၊ ယ​ခု မိတ်​သ​ဟာ​ယ​ဖွဲ့​စေ​တော်​မူ၏။-<br>
                      <h6>၂၂</h6> အ​ကြောင်း​မူ​ကား၊ ကောင်း​ကင်​အောက်၌ ရှိ​သ​မျှ​သော ဝေ​နေ​ယျ​သ​တ္တ​ဝါ​တို့​အား ဟော​ပြော​သ​ဖြင့်၊ သင်​တို့​သည် ကိုယ်​တိုင်​ကြား​ရ​ပြီး​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား၏ မျှော်​လ​င့်​ခြင်း​မှ မ​ရွေ့​လျော့​ဘဲ၊-<br>
                      <h6>၂၃</h6>တိုက်​မြစ်​ကျ​ခြင်း၊ တည်​ကြည်​ခြင်း​နှင့်​တ​ကွ မြဲ​မြံ​စွာ​ယုံ​ကြည်​ကြ​လျှင်၊ သန့်​ရှင်း​စင်​ကြယ်​လျက် အ​ပြစ်​တင်​ခွင့်​နှင့် ကင်း​လွတ်​လျက်​ရှိ​သော သင်​တို့​ကို ရှေ့​တော်၌ ဆက်​သ​မည်​အ​ကြောင်း​တည်း။<br>
                      <h6>၂၄</h6>	ငါ​ပေါ​လု​သည် ထို​တ​ရား​ကို ဟော​သော​ဆ​ရာ​ဖြစ်​သည်​နှင့် သင်​တို့​အ​ဖို့​အ​လို​ငှာ ဆင်း​ရဲ​ခံ​ခြင်း၌ ယ​ခု​ဝမ်း​မြောက်၍၊ ခ​ရစ်​တော်၏ ဆင်း​ရဲ​ဒု​က္ခ​အ​ကြွင်း​အ​ကျန်​ကို အ​သင်း​တော်​တည်း​ဟူ​သော ကိုယ်​တော်​အ​ဖို့ အ​လို​ငှာ ငါ့​ကိုယ်​ခ​န္ဓာ၌ ပြည့်​စုံ​စေ၏။-<br>
                      <h6>၂၅</h6> ရှေး​ကပ်​ကာ​လ​ပတ်​လုံး ဝှက်​ထား​လျက်​ရှိ​သော်​လည်း၊ ယ​ခု​တွင် သန့်​ရှင်း​သူ​တို့​အား ဖော်​ပြ​သော နက်​နဲ​ရာ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တ​ရား​တော်​ကို အ​ကုန်​အ​စင် ဟော​ပြော​စေ​ခြင်း​ငှာ၊- <br>
                      <h6>၂၆</h6> သင်​တို့​အ​ကျိုး​ကို ထောက်၍၊ ငါ့​အား အပ်​ပေး​တော်​မူ​သော ဘု​ရား​သ​ခင်၏ သာ​သ​နာ​တော်​နှင့်​အ​ညီ၊ ငါ​သည် အ​သင်း​တော်၌ ဓ​မ္မ​ဆ​ရာ၏ အ​ဖြစ်​သို့​ရောက်​ရ​ပြီ။-<br>
                      <h6>၂၇</h6> တစ်​ပါး​အ​မျိုး​သား​တို့​တွင် ဤ​နက်​နဲ​သော​အ​ရာ​နှင့်​ဆိုင်​သော မ​ဟာ​စည်း​စိမ်​ကား၊ အ​ဘယ်​မျှ​လောက်​ကြီး​သည်​ကို သန့်​ရှင်း​သူ​တို့​သည် သိ​စေ​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင် အ​လို​ရှိ​တော်​မူ၏။ ထို​စည်း​စိမ်​ကား၊ ဘုန်း​အ​သ​ရေ​ကို မျှော်​လ​င့်​ခြင်း​အ​ကြောင်း​တည်း​ဟူ​သော သင်​တို့​အ​ထဲ၌ တည်​တော်​မူ​သော ခ​ရစ်​တော်​ပေ​တည်း။- <br>
                      <h6>၂၈</h6> ခ​ရစ်​တော်​အား​ဖြင့် လူ​တိုင်း​စုံ​လင်​ခြင်း​သို့ ရောက်၍ လူ​ခပ်​သိမ်း​တို့​ကို ဆက်​သ​အံ့​သော​ငှာ၊ ငါ​တို့​သည် လူ​ခပ်​သိမ်း​တို့​ကို သ​တိ​ပေး၍ ပ​ညာ​အ​မျိုး​မျိုး​နှင့် ဆုံး​မ​သွန်​သင်​လျက် ခ​ရစ်​တော်၏​တ​ရား​ကို ဟော​ပြော​ကြ၏။- <br>
                      <h6>၂၉</h6>	ထို​သို့​အ​လို​ငှာ ငါ​သည် အ​မှု​ဆောင်​ရွက်၍၊ ငါ၌​တန်​ခိုး​တော် ပြု​ပြင်​အား​ထုတ်​တော်​မူ​သည်​အ​တိုင်း ကြိုး​စား​အား​ထုတ်​လေ့​ရှိ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('col2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
