@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ကောလောသဲဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('col1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('col2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('col3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('col4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ကောလောသဲဩဝါဒစာ - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('col1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                    <p> 
                      <h6>၁</h6> သင်​တို့​နှင့် လော​ဒိ​ကိ​မြို့​သူ​မြို့​သား​တို့​မှ​စ၍၊ ငါ့​မျက်​နှာ​ကို မ​မြင်​ဖူး​သော​သူ ရှိ​သ​မျှ​တို့​သည်၊-<br>
                      <h6>၂</h6> 	မေ​တ္တာ​ချင်း​ထုံး​ဖွဲ့၍၊ ခ​မည်း​တော်​ဘု​ရား​နှင့် ခ​ရစ်​တော်၏ နက်​နဲ​သော​အ​ရာ​ကို​နား​လည်​နိုင်​သော ဝိ​စိ​ကိ​စ္ဆာ​နှင့် ကင်း​စင်​သော ဉာဏ်၏ စည်း​စိမ်​အ​ပေါင်း​နှင့် ပြည့်​စုံ၍၊ စိတ်​နှ​လုံး​သက်​သာ​စေ​မည်​အ​ကြောင်း အ​ဘယ်​မျှ​လောက်​ကြီး​သော တိုက်​လှန်​ခြင်း​ကို ငါ​ခံ​ရ​သည်​ဟု သင်​တို့​သိ​စေ​ခြင်း​ငှာ ငါ​အ​လို​ရှိ၏။-<br>
                      <h6>၃</h6> 	ထို​နက်​နဲ​သော​အ​ရာ၌ ပ​ညာ​ဘ​ဏ္ဍာ၊ ဉာဏ်​ဘ​ဏ္ဍာ​ရှိ​သ​မျှ​တို့​သည် ဝှက်​ထား​လျက်​ရှိ​ကြ၏။-<br>
                      <h6>၄ </h6>	အ​ဘယ်​မည်​သော​သူ​မျှ ဖြား​ယောင်း​သော စ​ကား​အား​ဖြင့် သင်​တို့​ကို မ​လှည့်​ဖြား​စေ​ခြင်း​ငှာ၊ ဤ​စ​ကား​ကို ငါ​ပြော​ဆို၏။- <br>
                      <h6>၅</h6> 	ငါ​သည် ကိုယ်​ခ​န္ဓာ​အား​ဖြင့် သင်​တို့​နှင့် ကွာ၍ နေ​သော်​လည်း၊ စိတ်​ဝိ​ညာဉ်​အား​ဖြင့် သင်​တို့​နှင့်​အ​တူ ရှိ​သည်​ဖြစ်၍၊ သင်​တို့​သည် လျောက်​ပတ်​စွာ စီ​ရင်​ပြု​ပြင်​တတ်​သည်​ကို​လည်း​ကောင်း၊ ခ​ရစ်​တော်၌ ခိုင်​ခံ့​စွာ ယုံ​ကြည်​သည်​ကို​လည်း​ကောင်း မြင်​လျှင် ဝမ်း​မြောက်​ခြင်း​ရှိ၏။<br>
                      <h6>၆</h6> 	ထို​ကြောင့် သင်​တို့​သည် သ​ခင်​ယေ​ရှု​ခ​ရစ်​ကို ခံ​ယူ​ပြီး​သည်​ဖြစ်၍၊ ထို​သ​ခင်၌ စိုက်​ပျိုး​ခြင်း၊ တည်​ဆောက်​ခြင်း ရှိ​လျက်၊ နည်း​ဥ​ပ​ဒေ​သ​ကို ခံ​ပြီး​သည်​အ​တိုင်း ယုံ​ကြည်​ခြင်း၌ မြဲ​မြံ​စွာ​စွဲ​လမ်း​လျက်၊-<br>
                      <h6>၇</h6> 	ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ခြင်း​နှင့်​တ​ကွ ယုံ​ကြည်​ခြင်း တိုး​ပွား​ပြည့်​စုံ​လျက်၊ ထို​သ​ခင်၌ ကျင်​လည်​ကြ​လော့။<br>
                      <h6>၈</h6> 	ခ​ရစ်​တော်၏​တ​ရား​ကို မ​လိုက်၊ လူ​အ​ဆက်​ဆက်​ခံ​သော နည်း​ဥ​ပ​ဒေ​သ​နှင့် လော​ကီ​တ​ရား​နု​ကို လိုက်၍၊ လော​ကီ​ပ​ညာ​နှင့် အ​ချည်း​နှီး​သော ပ​ရိ​ယာယ်​အား​ဖြင့် သင်​တို့​ကို အ​ဘယ်​သူ​မျှ မ​လု​ယူ​မ​ဖျက်​ဆီး စေ​ခြင်း​ငှာ သ​တိ​ပြု​ကြ​လော့။-<br>
                      <h6>၉</h6> 	အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင်၏ ဇာ​တိ​အ​ဖြစ်​တော်၏ ပြည့်​စုံ​ခြင်း​အ​ပေါင်း​သည် ခ​ရစ်​တော်၌ ကိုယ်​ထင်​ရှား၍ ကျိန်း​ဝပ်​တော်​မူ၏။-<br>
                      <h6>၁၀</h6> အ​ထွဋ်​အ​မြတ် အာ​ဏာ​စက်​ရှိ​သ​မျှ​ကို အုပ်​စိုး​တော်​မူ​သော ထို​သ​ခင်၌ သင်​တို့​သည် စုံ​လင်​ခြင်း​ရှိ​ကြ၏။-<br>
                      <h6>၁၁</h6> ခ​ရစ်​တော်၏ အ​ရေ​ဖျား​လှီး​ခြင်း​အား​ဖြင့် ဇာ​တိ​ပ​က​တိ​အ​ပြစ်၏ ကိုယ်​ကို​ပယ်​ရှင်း၍၊ လက်​ဖြင့်​မ​လုပ်​သော အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ထို​သ​ခင်၌ သင်​တို့​သည် ခံ​ကြ​သည်​ဖြစ်၍၊- <br>
                      <h6>၁၂</h6>	ဗ​တ္တိ​ဇံ​အား​ဖြင့် ထို​သ​ခင်​နှင့်​အ​တူ သင်္ဂြိုဟ်​ခြင်း​ကို ခံ​ကြ၏။ ခ​ရစ်​တော်​ကို သေ​ခြင်း​မှ ထ​မြောက်​စေ​တော်​မူ​သော ဘု​ရား​သ​ခင်၏ ပြု​ပြင်​အား​ထုတ်​တော်​မူ​ခြင်း​ကို ယုံ​ကြည်​သော​အား​ဖြင့်၊ ဗ​တ္တိ​ဇံ​ကို​ခံ၍ ထို​သ​ခင်​နှင့်​အ​တူ ထ​မြောက်​ခြင်း​သို့ ရောက်​ကြ၏။-<br>
                      <h6>၁၃</h6>	ဒု​စ​ရိုက်​အ​ပြစ်၌​လည်း​ကောင်း၊ ဇာ​တိ​ပ​က​တိ၏ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို မ​ခံ​သော​အ​ဖြစ်၌​လည်း​ကောင်း သေ​လျက်​ရှိ​နေ​သော သင်​တို့​ကို ခ​ရစ်​တော်​နှင့်​အ​တူ အ​သက်​ရှင်​စေ၍၊ သင်​တို့ အ​ပြစ်​ရှိ​သ​မျှ​တို့​ကို လွှတ်​တော်​မူ၏။-<br>
                      <h6>၁၄</h6>	ငါ​တို့​နှင့်​ဆန့်​ကျင်​ဘက်​ဖြစ်​သော ဝိ​နည်း​အ​ထုံး​အ​ဖွဲ့​နှင့် စပ်​ဆိုင်​သော​လက်​မှတ်​ကို ချေ၍၊ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​လျက်၊ ငါ​တို့​စပ်​ကြား​ထဲ​က ပယ်​ရှင်း​တော်​မူ​ပြီ။- <br>
                      <h6>၁၅</h6> အ​ထွဋ်​အ​မြတ်၊ အာ​ဏာ​စက်​များ​ကို လု​ယူ​လျှင်၊ ထင်​ရှား​စွာ ထုတ်​ပြ၍ လက်​ဝါး​ကပ်​တိုင်​တော်​အား​ဖြင့် အောင်​ပွဲ​ကို ခံ​တော်​မူ​ပြီ။<br>
                      <h6>၁၆</h6>ထို​ကြောင့် စား​သောက်​ခြင်း​အ​မှု၊ ပွဲ​နေ့၊ လ​ဆန်း​နေ့၊ ဥ​ပုသ်​နေ့​တို့​ကို စောင့်​ခြင်း​အ​မှု​တွင် သင်​တို့​ကို အ​ဘယ်​သူ​မျှ မ​စစ်​ကြော​မ​စီ​ရင်​စေ​နှင့်။-<br>
                      <h6>၁၇</h6> ထို​အ​ရာ​တို့​သည် နောက်​ဖြစ်​လ​တ္တံ့​သော အ​ရာ​တို့၏ အ​ရိပ်​ဖြစ်​ကြ၏။ ကိုယ်​မူ​ကား ခ​ရစ်​တော်၏​ကိုယ်​ဖြစ်၏။-<br>
                      <h6>၁၈</h6> ဦး​ခေါင်း​တော်​ကို အ​မှီ​မ​ပြု၊ ဇာ​တိ​ပ​က​တိ၏ စိတ်​နှ​လုံး အ​ချည်း​နှီး​ထောင်​လွှား​လျက်၊ မိ​မိ​မ​သိ​မ​မြင်​သော​အ​ရာ​ကို စူး​စမ်း​လျက်၊ စိတ်​နှိမ့်​ချ​ခြင်း၌​လည်း​ကောင်း၊ ကောင်း​ကင်​တ​မန်​ကို ကိုး​ကွယ်​ခြင်း၌​လည်း​ကောင်း မွေ့​လျော်​သော​သူ တစ်​စုံ​တစ်​ယောက်​မျှ သင်​တို့​ဆု​ကို မ​လု​မ​ယူ​စေ​နှင့်။-<br>
                      <h6>၁၉</h6>	ဦး​ခေါင်း​တော်​မှ တစ်​ကိုယ်​လုံး​သည် အ​ဆစ်​အ​ပိုင်း အ​ထုံး​အ​ဖွဲ့​များ​အား​ဖြင့်၊ အား​ဖြည့်၍ ထုံး​ဖွဲ့​လျက်၊ ဘု​ရား​သ​ခင်၏ အ​လို​တော်​နှင့်​အ​ညီ ကြီး​ပွား​တတ်၏။<br>
                      <h6>၂၀</h6>	သင်​တို့​သည် ခ​ရစ်​တော်​နှင့်​အ​တူ​သေ၍၊ လော​ကီ​တ​ရား​နု​မှ စု​တေ့​ကြ​သည်​မှန်​လျှင်၊-<br>
                      <h6>၂၁</h6>	မ​တို့​နှင့်၊ မ​မြည်း​နှင့်၊ မ​ကိုင်​နှင့်​ဟူ​သော ပ​ညတ်​စ​ကား​ကို လော​ကီ​အ​သက်​ရှင်​သေး​သ​ကဲ့​သို့၊ အ​ဘယ်​ကြောင့် နား​ထောင်​ကြ​သ​နည်း။- <br>
                      <h6>၂၂</h6>လူ​တို့၏ ပ​ညတ်​ဩ​ဝါ​ဒ​အ​တိုင်း စောင့်​ရှောက်​သော ထို​ပ​ညတ်​ရှိ​သ​မျှ​တို့​သည် ပုပ်​ပျက်​စေ​ခြင်း​အ​ကြောင်း ဖြစ်​ကြ၏။-<br>
                      <h6>၂၃</h6>ထို​သို့​သော ပ​ညတ်​တို့​သည် ကိုယ်​အ​သား​ကို ဝ​ပြော​စွာ ကျွေး​မွေး​ခြင်း​နှင့်​မ​ဆိုင်၊ ကိုယ်​အ​လို​အ​လျောက် ကိုး​ကွယ်​ခြင်း၊ စိတ်​နှိမ့်​ချ​ခြင်း၊ ကိုယ်​ကာ​ယ​ကို နှိပ်​စက်​ခြင်း​နှင့်​ဆိုင်၍၊ ပ​ညာ​ရှိ​ယောင်​ဆောင်​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('col3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
