<x-Biblelayout>

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ကောလောသဲဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('col1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('col2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('col3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('col4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ကောလောသဲဩဝါဒစာ - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('col2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                    <p> 
                      <h6>၁</h6> အ​ထက်​ဆို​ခဲ့​ပြီး​သည်​အ​တိုင်း၊ သင်​တို့​သည် ခ​ရစ်​တော်​နှင့်​အ​တူ ထ​မြောက်​ကြ​သည်​မှန်​လျှင်၊ ဘု​ရား​သ​ခင်၏ လက်​ယာ​တော်​ဘက်​မှာ ခ​ရစ်​တော်​သည် ထိုင်​နေ​တော်​မူ​ရာ​အ​ရပ်၌​ရှိ​သော အ​ထက်​အ​ရာ​တို့​ကို ရှာ​ကြ​လော့။- <br>
                      <h6>၂</h6> 	မြေ​ကြီး​ပေါ်​မှာ​ရှိ​သော အ​ရာ​တို့​ကို စွဲ​လမ်း​သော​စိတ် မ​ရှိ​ကြ​နှင့်။ အ​ထက်​အ​ရာ​တို့​ကို​သာ စိတ်​စွဲ​လမ်း​ခြင်း ရှိ​ကြ​လော့။-<br>
                      <h6>၃</h6> 	အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် သေ​သော​သူ​ဖြစ်၍ သင်​တို့​အ​သက်​သည် ခ​ရစ်​တော်​နှင့်​အ​တူ ဘု​ရား​သ​ခင်၌ ဝှက်​ထား​လျက်​ရှိ၏။-<br>
                      <h6>၄ </h6>	ငါ​တို့​အ​သက်​တည်း​ဟူ​သော ခ​ရစ်​တော်​သည် ထင်​ရှား​တော်​မူ​သော​အ​ခါ၊ ငါ​တို့​သည်​လည်း ထို​သ​ခင်​နှင့်​အ​တူ ဘုန်း​ကြီး၍ ထင်​ရှား​ကြ​လ​တ္တံ့။ <br>
                      <h6>၅</h6> 	ထို​ကြောင့် မ​တ​ရား​သော မေ​ထုန်၌​မှီ​ဝဲ​ခြင်း၊ ညစ်​ညူး​စွာ​ကျင့်​ခြင်း၊ ကိ​လေ​သာ​ပူ​ပန်​ခြင်း၊ ဆိုး​ညစ်​သော တပ်​မက်​ခြင်း၊ ရုပ်​တု​ကို ကိုး​ကွယ်​ခြင်း​ဖြစ်​သော လော​ဘ​လွန်​ကျူး​ခြင်း​တည်း​ဟူ​သော၊ မြေ​ကြီး​ပေါ်​မှာ​ရှိ​သော သင်​တို့၏ ကိုယ်​အင်္ဂါ​တို့​ကို သေ​စေ​ကြ​လော့။-<br>
                      <h6>၆</h6> 	ထို​အ​မှု​များ​ကြောင့် ဘု​ရား​သ​ခင်၏ အ​မျက်​တော်​သည် ငြင်း​ဆန်​သော သူ​တို့​အ​ပေါ်၌ သင့်​ရောက်​ပေ၏။-<br>
                      <h6>၇</h6> 	ထို​သူ​တို့​နှင့် သင်​တို့​သည်​လည်း အ​ထက်​က ပေါင်း​ဖော်​သော​အ​ခါ၊ ထို​အ​မှု​များ၌ ကျင်​လည်​ကြ၏။-<br>
                      <h6>၈</h6> 	ယ​ခု​မူ​ကား၊ ထို​အ​မှု​အ​လုံး​စုံ​တို့​ကို​လည်း​ကောင်း၊ အ​မျက်​ထွက်​ခြင်း၊ စိတ်​ဆိုး​ခြင်း၊ မ​နာ​လို​ခြင်း၊ သူ့​အ​သ​ရေ​ပျက်​အောင် ပြော​ဆို​ခြင်း၊ ညစ်​ညူး​သော စ​ကား​ကို သုံး​ခြင်း​တို့​ကို​လည်း​ကောင်း၊ သင်​တို့​နှုတ်​မှ ပယ်​ရှင်း​ကြ​လော့။<br>
                      <h6>၉</h6> 	အ​ချင်း​ချင်း မု​သား​စ​ကား​ကို မ​ပြော​မ​သုံး​ကြ​နှင့်။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် လူ​ဟောင်း၏ အ​ကျင့်​တို့​နှင့် လူ​ဟောင်း၏​ကိုယ်​ကို ချွတ်​ပယ်၍၊-<br>
                      <h6>၁၀</h6> ဖန်​ဆင်း​တော်​မူ​သော​သူ၏ ပုံ​သ​ဏ္ဌာန်​နှင့်​အ​ညီ၊ မှန်​သော​ပ​ညာ​အား​ဖြင့် အ​သစ်​ပြု​ပြင်​သော လူ​သစ်​ကို ယူ​တင်​ဝတ်​ဆောင်​သော​သူ ဖြစ်​ကြ၏။-<br>
                      <h6>၁၁</h6> ထို​ဖန်​ဆင်း​ပြု​ပြင်​တော်​မူ​ရာ၌ ဟေ​လ​သ​လူ​မ​ရှိ၊ ယု​ဒ​လူ​မ​ရှိ၊ အ​ရေ​ဖျား​လှီး​မင်္ဂ​လာ​ခံ​ခြင်း​မ​ရှိ၊ မ​ခံ​ခြင်း​မ​ရှိ၊ လူ​ရိုင်း​မ​ရှိ၊ သ​ကု​သိ​လူ​မ​ရှိ၊ ကျွန်​မ​ရှိ၊ လူ​လွတ်​မ​ရှိ၊ ခ​ရစ်​တော်​သည် အ​လုံး​စုံ​တို့၌ အ​လုံး​စုံ​ဖြစ်​တော်​မူ၏။<br>
                      <h6>၁၂</h6>	ထို​ကြောင့် သင်​တို့​သည် ဘု​ရား​သ​ခင် ရွေး​ကောက်​သော​သူ၊ သန့်​ရှင်း​သော​သူ၊ ချစ်​အပ်​သော​သူ​ကဲ့​သို့၊ သ​နား​စုံ​မက်​ခြင်း၊ ကျေး​ဇူး​ပြု​ခြင်း၊ စိတ်​နှိမ့်​ချ​ခြင်း၊ နူး​ညံ့​သိမ်​မွေ့​ခြင်း၊ စိတ်​ရှည်​ခြင်း​တို့​ကို ယူ​တင်​ဝတ်​ဆောင် ကြ​လော့။-<br>
                      <h6>၁၃</h6>	တစ်​ယောက်၌​တစ်​ယောက် အ​ပြစ်​တင်​စ​ရာ​အ​ခွင့် ရှိ​လျှင်၊ အ​ချင်း​ချင်း​သည်း​ခံ၍ အ​ပြစ်​ကို လွှတ်​ကြ​လော့။ ခ​ရစ်​တော်​သည် သင်​တို့၏​အ​ပြစ်​ကို လွှတ်​တော်​မူ​သ​ကဲ့​သို့၊ ထို​နည်း​တူ​ပြု​ကြ​လော့။- <br>
                      <h6>၁၄</h6>	စုံ​လင်​ခြင်း​အ​ဖွဲ့​အ​စည်း​တည်း​ဟူ​သော ချစ်​ခြင်း​မေ​တ္တာ​ကို ထပ်၍ ယူ​တင်​ဝတ်​ဆောင်​ကြ​လော့။- <br>
                      <h6>၁၅</h6> သင်​တို့​စိတ်​နှ​လုံး​အ​ထဲ၌ ခ​ရစ်​တော်၏ ငြိမ်​သက်​ခြင်း အုပ်​စိုး​စေ။ ထို​သို့​အ​လို​ငှာ သင်​တို့​သည် တစ်​လုံး​တစ်​ကိုယ်​တည်း၌ ခေါ်​ထား​တော်​မူ​ခြင်း​ကို ခံ​ကြ​သည် ဖြစ်၍၊ ကျေး​ဇူး​တော်​ကို သိ​သော​စိတ်​ရှိ​ကြ​လော့။<br>
                      <h6>၁၆</h6>ခ​ရစ်​တော်၏ နှုတ်​က​ပတ်​တ​ရား​သည် ပ​ညာ​အ​မျိုး​မျိုး​နှင့် သင်​တို့​အ​ထဲ၌ ကြွယ်​ဝ​စွာ တည်​နေ၍ သင်​တို့​သည် ဆာ​လံ​သီ​ချင်း​မှ​စ​သော ဓ​မ္မ​သီ​ချင်း​အ​မျိုး​မျိုး​အား​ဖြင့်၊ အ​ချင်း​ချင်း​တို့​ကို ဆုံး​မ​သွန်​သင်​ခြင်း၊ သ​တိ​ပေး​ခြင်း​ကို​ပြု၍၊ နူး​ညွတ်​သော​စိတ်​နှ​လုံး​နှင့် ဘု​ရား​သ​ခင်​ရှေ့​တော်၌ တင့်​တယ်​လျောက်​ပတ်​စွာ သီ​ချင်း​ဆို​ကြ​လော့။-<br>
                      <h6>၁၇</h6> စ​ကား​ပြော​သော်​လည်း​ကောင်း၊ အ​မှု​ဆောင်​ရွက်​သော်​လည်း​ကောင်း၊ သ​ခင်​ယေ​ရှု၏ နာ​မ​တော်​ကို​ထောက်၍ ခပ်​သိမ်း​သော​အ​မှု​တို့​ကို ပြု​မူ​လျက်၊ ကျေး​ဇူး​တော်​ကြီး​လှ​ပါ၏​ဟု ထို​သ​ခင်​ကို အ​မှီ​ပြု၍ ခ​မည်း​တော်​ဘု​ရား​သ​ခင့်​ရှေ့၌ ဝန်​ခံ​ကြ​လော့။<br>
                      <h6>၁၈</h6> အ​ချင်း​မိန်း​မ​တို့၊ သ​ခင်​ဘု​ရား၌ လျောက်​ပတ်​သည်​အ​တိုင်း၊ ကိုယ်​ခင်​ပွန်း၏ အုပ်​စိုး​ခြင်း​ကို ဝန်​ခံ​ကြ​လော့။-<br>
                      <h6>၁၉</h6>	အ​ချင်း​ယောက်ျား​တို့၊ ကိုယ်​ခင်​ပွန်း​ကို ချစ်​ကြ​လော့။ ကြမ်း​တမ်း​စွာ မ​ပြု​ကြ​နှင့်။-<br>
                      <h6>၂၀</h6>	သား​သ​မီး​တို့၊ မိ​ဘ​စ​ကား​ကို အ​ရာ​ရာ၌ နား​ထောင်​ကြ​လော့။ မိ​ဘ​စ​ကား​ကို နား​ထောင်​ခြင်း​အ​မှု​သည် သ​ခင်​ဘု​ရား နှစ်​သက်​တော်​မူ​သော အ​မှု​ဖြစ်၏။-<br>
                      <h6>၂၁</h6>	အ​ဘ​တို့၊ ကိုယ်​သား​သ​မီး​ကို စိတ်​ဆိုး​စေ​ခြင်း​ငှာ မ​ပြု​ကြ​နှင့်။ ထို​သို့​ပြု​လျှင်၊ သူ​တို့​သည် အား​လျော့​စိတ်​ပျက်​ခြင်း​သို့ ရောက်​ကြ​လိမ့်​မည်။-<br>
                      <h6>၂၂</h6>အ​စေ​ခံ​ကျွန်​တို့၊ သ​ခင်​ဘု​ရား​ကို ကြောက်​ရွံ့​လျက်၊ သူ​တို့၏​စိတ်​ကို နူး​ညွတ်​စေ​သော​သူ​ကဲ့​သို့၊ မျက်​မှောက်၌​သာ နား​ထောင်​သည်​မ​ဟုတ်၊ စိတ်​နှစ်​ခွ​မ​ရှိ​ဘဲ၊ လော​ကီ​သ​ခင်၏​စ​ကား​ကို အ​ရာ​ရာ၌ နား​ထောင်​ကြ​လော့။-<br>
                      <h6>၂၃</h6>လူ၏​အ​မှု​ကို​သာ ဆောင်​ရွက်​သ​ကဲ့​သို့​မ​ဟုတ်၊ သ​ခင်​ဘု​ရား၏ အ​မှု​တော်​ကို ဆောင်​ရွက်​သ​ကဲ့​သို့၊ ပြု​လေ​သ​မျှ​တို့၌ စေ​တ​နာ​စိတ်​နှင့် ပြု​ကြ​လော့။-<br>
                      <h6>၂၄</h6>	သင်​တို့​သည် သ​ခင်​ခ​ရစ်​တော်၏ အ​စေ​ကို ခံ​ကြ​သည်​ဖြစ်၍၊ အ​မွေ​တော်​တည်း​ဟူ​သော အ​ကျိုး​ကို၊ ထို​သ​ခင်​ဘု​ရား၏ လက်​တော်​မှ ခံ​ရ​လိမ့်​မည်​ဟု သိ​မှတ်​ကြ​လော့။-<br>
                      <h6>၂၅</h6> မ​တ​ရား​သော​အ​မှု​ကို ပြု​သော​အ​မှု​မည်​သည်​ကား၊ မိ​မိ​ပြု​သော​အ​မှု၏ အ​ကျိုး​အ​ပြစ်​ကို ခံ​ရ​လိမ့်​မည်။ အ​ဘယ်​သူ၏ မျက်​နှာ​ကို မှတ်​တော်​မ​မူ။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('col4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
<x-Biblelayout>
