@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ကောလောသဲဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('col1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('col2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('col3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('col4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ကောလောသဲဩဝါဒစာ - ၄<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('col3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၄</h4><hr>
                    <p> 
                      <h6>၁</h6> သ​ခင်​တို့၊ သင်​တို့၏​သ​ခင်​သည် ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သည်​ကို သိ​မှတ်၍၊ ဖြောင့်​မတ်​ခြင်း​တ​ရား၊ မျှ​ခြင်း​တ​ရား​နှင့်​အ​ညီ ကိုယ်​ကျွန်​တို့​ကို ပြု​ကြ​လော့။<br>
                      <h6>၂</h6> 	ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​ခြင်း​အ​မှု​ကို အ​မြဲ​ပြု၍၊ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​လျက် စောင့်​ရှောက်​ကြ​လော့။- <br>
                      <h6>၃</h6> 	ငါ​သည် ခ​ရစ်​တော်၏ နက်​နဲ​သော​အ​ရာ​ကြောင့် အ​ချည်​အ​နှောင်​ခံ​ရ​သည်​ဖြစ်၍။-<br>
                      <h6>၄ </h6>	ထို​နက်​နဲ​သော​အ​ရာ​ကို ဟော​ပြော​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင်​သည် တ​ရား​ဟော​ရာ​တံ​ခါး​ကို ငါ​တို့​အား ဖွင့်​တော်​မူ​မည် အ​ကြောင်း​ကို​လည်း​ကောင်း၊ ထို​နက်​နဲ​သော​အ​ရာ​ကို ဟော​ပြော​အပ်​သည်​နှင့်​အ​ညီ ငါ​ဖော်​ပြ​မည် အ​ကြောင်း​ကို​လည်း​ကောင်း၊ ငါ​တို့​အ​ဖို့​လည်း ဆု​တောင်း​ကြ​လော့။- <br>
                      <h6>၅</h6> 	ပြင်​ပ​လူ​တို့၏ မျက်​နှာ​ကို​ထောက်​လျက်၊ ပ​ညာ​နှင့် ကျင့်​ဆောင်၍ ကာ​လ​အ​ချိန်​ကို ရွေး​နုတ်​ကြ​လော့။-<br>
                      <h6>၆</h6> 	လူ​အ​သီး​အ​သီး​တို့​အား အ​ဘယ်​သို့ ပြန်​ပြော​ရ​မည်​ကို သိ​နိုင်​မည်​အ​ကြောင်း၊ သင်​တို့​စ​ကား​သည် ဆား​အား​ဖြင့် ငန်​သော​အ​ရ​သာ​နှင့် ပြည့်​စုံ​လျက်၊ အ​စဉ်​မ​ပြတ် တင့်​တယ်​လျောက်​ပတ်​ပါ​စေ။<br>
                      <h6>၇</h6> 	သ​ခင်​ဘု​ရား၌ သ​စ္စာ​ရှိ​သော​ဆ​ရာ၊ ငါ​တို့​ကျွန် ချင်း​တည်း​ဟူ​သော၊ ငါ​ချစ်​သော​ညီ တု​ခိတ်​သည် ငါ၏ အ​ကြောင်း​အ​ရာ​ရှိ​သ​မျှ​ကို သင်​တို့​အား ဖော်​ပြ​လိမ့်​မည်။-<br>
                      <h6>၈</h6> 	သူ​သည် သင်​တို့၏​အ​ကြောင်း​အ​ရာ​များ​ကို သိ၍၊ သင်​တို့​စိတ်​နှ​လုံး​ကို သက်​သာ​စေ​ခြင်း​ငှာ၊ ထို​သူ ကို​လည်း​ကောင်း၊ သင်​တို့​အ​ထဲ​က​ဖြစ်၍ သ​စ္စာ​ရှိ​သော ငါ​ချစ်​သော​ညီ ဩ​နေ​သိမ်​ကို​လည်း​ကောင်း၊ သင်​တို့​ဆီ​သို့ ငါ​စေ​လွှတ်၏။ သူ​တို့​သည် ဤ​မြို့၌​ဖြစ်​သ​မျှ​သော အ​ကြောင်း​အ​ရာ​ကို သင်​တို့​အား ဖော်​ပြ​ကြ​လိမ့်​မည်။<br>
                      <h6>၁၀</h6>ငါ​နှင့်​အ​တူ အ​ကျဉ်း​ခံ​ရ​သော​သူ အာ​ရိ​တ္တာ​ခု၊ ဗာ​န​ဗ၏​ညီ​အစ်​ကို​တော်​မာ​ကု၊ ယု​တ္တု​ဟု​ခေါ်​ဝေါ်​သော ယေ​ရှု​တို့​သည် သင်​တို့​ကို နှုတ်​ဆက်​ကြ၏။ မာ​ကု​အ​တွက် သင်​တို့​ကို ငါ​မှာ​လိုက်​ခဲ့​ပြီ။ သူ​သည် သင်​တို့​ဆီ​သို့ ရောက်​လာ​လျှင် လက်​ခံ​ကြ​လော့။-<br>
                      <h6>၁၁</h6> အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​ခံ​သော သူ​တို့​တွင် ဤ​သူ​တို့​သာ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​အ​ဖို့ ငါ​နှင့်​အ​တူ အ​မှု​ဆောင်​သော​သူ​ဖြစ်၍၊ ငါ့​စိတ်​ကို သက်​သာ​စေ​ကြ၏။-<br>
                      <h6>၁၂</h6>	သင်​တို့​အ​ထဲ​က​ဖြစ်​သော ခ​ရစ်​တော်၏​ကျွန် ဧ​ပ​ဖြ​သည် သင်​တို့​ကို နှုတ်​ဆက်၏။ သင်​တို့​သည် စုံ​လင်​လျက်၊ ဘု​ရား​သ​ခင်၏ အ​လို​တော်​ကို အ​ကုန်​အ​စင် လေ့​ကျက်​လျက် တည်​ကြည်​မည်​အ​ကြောင်း သူ​သည် သင်​တို့​အ​ဖို့ ကာ​လ​အ​စဉ်​ကြိုး​စား၍ ဆု​တောင်း​တတ်၏။-<br>
                      <h6>၁၃</h6>	သင်​တို့​မှ​စ၍ လော​ဒိ​ကိ​မြို့​နှင့် ဟေ​ရ​ပေါ​လိ​မြို့၌ ရှိ​သော သူ​တို့​အ​ဖို့ သူ​သည် အ​လွန်​စေ​တ​နာ​စိတ် အား​ကြီး​သည်​ဟု ငါ​သည် သူ၏​သက်​သေ​ဖြစ်၏။- <br>
                      <h6>၁၄</h6>	ငါ​ချစ်​သော ဆေး​သ​မား​လု​ကာ​နှင့် ဒေ​မ​သည် သင်​တို့​ကို နှုတ်​ဆက်​ကြ၏။- <br>
                      <h6>၁၅</h6> လော​ဒိ​ကိ​မြို့၌​ရှိ​သော ညီ​အစ်​ကို​တို့​ကို​လည်း​ကောင်း၊ နုံ​ဖ​မှ​စ၍ သူ၏​အိမ်၌​ရှိ​သော အ​သင်း​တော်​ကို​လည်း​ကောင်း နှုတ်​ဆက်​ကြ​လော့။<br>
                      <h6>၁၆</h6>ဤ​စာ​ကို သင်​တို့​သည် ဖတ်​ပြီး​မှ လော​ဒိ​ကိ​မြို့ အ​သင်း​တော်​ကို ဖတ်​စေ​ကြ​လော့။ ထို​မြို့​မှ​ရ​သော စာ​ကို​လည်း သင်​တို့​ဖတ်​ကြ​လော့။-<br>
                      <h6>၁၇</h6> အာ​ခိ​ပ္ပု​ကို​လည်း၊ သင်​သည် သ​ခင်​ဘု​ရား၏ လက်​တော်​မှ ခံ​ရ​ပြီး​သော ဓ​မ္မ​ဆ​ရာ၏​အ​မှု​အ​ရာ​ကို ပြည့်​စုံ​ခြင်း​ငှာ သ​တိ​ပြု​ပါ​ဟု ပြော​ကြ​လော့။<br>
                      <h6>၁၈</h6> ငါ​ပေါ​လု​သည် သင်​တို့​အား နှုတ်​ဆက်​သော​အ​ချက်​ကို ကိုယ်​လက်​ဖြင့် ရေး​ထား၏။ ငါ​ခံ​ရ​သော ချည်​နှောင်​ခြင်း​ကို အောက်​မေ့​ကြ​လော့။ သင်​တို့၌ ကျေး​ဇူး​တော်​ရှိ​စေ​သ​တည်း ။ အာ​မင်။<br>
                    </p>
                    <p class="text-center font-weight-bold">ကော​လော​သဲ​ဩ​ဝါ​ဒ​စာ​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1The1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
