@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၁၃<h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat12')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၃</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ထို​နေ့၌ ယေ​ရှု​သည် အိမ်​က​ထွက်၍ အိုင်​နား​မှာ ထိုင်​နေ​တော်​မူ​သည်​တွင်၊-<br>
                            <h6>၂ </h6>များ​စွာ​သော လူ​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို​ဝန်း​ရံ၍ စု​ဝေး​လျက်​ရှိ​ကြ​သော​ကြောင့်၊ လှေ​ထဲ​သို့​ဝင်၍ ထိုင်​တော်​မူ၏။ ပ​ရိ​သတ်​အ​ပေါင်း​တို့​သည် ကုန်း​ပေါ်​မှာ ရပ်​နေ​ကြ၏။-<br>
                            <h6>၃ </h6>ထို​အ​ခါ ဥ​ပ​မာ​စ​ကား​များ​တို့​ကို မြွက်​ဆို​တော်​မူ​သည်​မှာ၊ မျိုး​စေ့​ကြဲ​သော​သူ​သည် မျိုး​စေ့​ကို​ကြဲ​ခြင်း​ငှာ ထွက်​သွား၏။-<br>
                            <h6>၄ </h6>အ​စေ့​ကို​ကြဲ​သည်​တွင် အ​ချို့​သော​အ​စေ့​တို့​သည် လမ်း၌​ကျ​သ​ဖြင့် ငှက်​တို့​သည် လာ၍​ကောက်​စား​ကြ၏။-<br>
                            <h6>၅ </h6>အ​ချို့​သော​အ​စေ့​တို့​သည် မြေ​နည်း၍ ကျောက်​ပေါ​များ​သော အ​ရပ်၌​ကျ​သ​ဖြင့်၊ မြေ​တိမ်​သော​ကြောင့် ချက်​ချင်း အ​ပင်​ပေါက်​သော်​လည်း၊-<br>
                            <h6>၆ </h6>နေ​ထွက်​သော​အ​ခါ ပူ​လောင်​သည်​ဖြစ်၍ အ​မြစ်​မ​စွဲ​သော​ကြောင့် ညှိုး​နွမ်း​ပျက်​စီး​ခြင်း​သို့ ရောက်​ကြ၏။-<br>
                            <h6>၇ </h6>အ​ချို့​သော​အ​စေ့​တို့​သည် ဆူး​ပင်​တို့​တွင် ကျ​သ​ဖြင့်၊ ဆူး​ပင်​တို့​သည် ကြီး​ပွား၍ ညှဉ်း​ဆဲ​ကြ၏။- <br>
                            <h6>၈ </h6>အ​ချို့​သော​အ​စေ့​တို့​သည် ကောင်း​သော​မြေ၌ ကျ​သ​ဖြင့်၊ အ​ဆ​သုံး​ဆယ်၊ အ​ဆ​ခြောက်​ဆယ်၊ အ​ဆ​တစ်​ရာ​ပွား​များ၍ အ​သီး​သီး​ကြ၏။-<br>
                            <h6>၉ </h6>ကြား​စ​ရာ​နား​ရှိ​သော​သူ မည်​သည်​ကား ကြား​ပါ​စေ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <br>
                            <h6>၁၀ </h6>တ​ပည့်​တော်​တို့​သည် ချဉ်း​ကပ်​လျက်၊ ကိုယ်​တော်​သည် အ​ဘယ်​ကြောင့် ဥ​ပ​မာ​ကို​ဆောင်၍ ဤ​လူ​တို့​အား ဟော​ပြော​တော်​မူ​သ​နည်း​ဟု မေး​လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၁၁ </h6>ကိုယ်​တော်​က၊ သင်​တို့​သည် ကောင်း​ကင်​နိုင်​ငံ​တော်၏ နက်​နဲ​သော အ​ရာ​တို့​ကို သိ​ရ​သော​အ​ခွင့် ရှိ​ကြ၏။ ထို​သူ​တို့​မူ​ကား အ​ခွင့်​မ​ရှိ​ကြ၊-<br>
                            <h6>၁၂ </h6>အ​ကြင်​သူ​သည် ရ​တတ်၏။ ထို​သူ၌ ကြွယ်​ဝ​ပြည့်​စုံ​စေ​ခြင်း​ငှာ ပေး​ဦး​မည်။ အ​ကြင်​သူ​သည် ဆင်း​ရဲ၏။ ထို​သူ၌​ရှိ​သ​မျှ​ကို​ပင် နုတ်​လိမ့်​မည်။-<br>
                            <h6>၁၃ </h6>ထို​ကြောင့် သူ​တို့​သည် မြင်​လျက်​မ​မြင်၊ ကြား​လျက်​မ​ကြား၊ အ​နက်​ကို​လည်း နား​မ​လည်​သော​ကြောင့် ဥ​ပ​မာ​ကို​ဆောင်၍ ငါ​ဟော​ပြော၏။-<br>
                            <h6>၁၄ </h6>ဟေ​ရှာ​ယ ဟော​ဖူး​သော အ​နာ​ဂတ်​စ​ကား​ဟူ​မူ​ကား၊ သင်​တို့​သည် ကြား​လျက်​ပင် အ​နက်​ကို​နား​မ​လည်​ဘဲ ကြား​ကြ​လိမ့်​မည်။ မြင်​လျက်​ပင် အာ​ရုံ​မ​ပြု​ဘဲ မြင်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၅ </h6>အ​ကြောင်း​မူ​ကား၊ ဤ​လူ​မျိုး​သည် မျက်​စိ​မ​မြင်၊ နား​မ​ကြား၊ စိတ်​နှ​လုံး​မ​သိ၊ အ​ကျင့်​မ​ပြောင်း​လဲ၊ သူ​တို့ အ​နာ​ရော​ဂါ​ကို ငါ​မ​ငြိမ်း​စေ​ရ​သည် တိုင်​အောင်၊ သူ​တို့​စိတ်​နှ​လုံး​သည် မိုက်​လျက်၊ နား​သည်​ထိုင်း​လျက်၊ ကိုယ်​မျက်​စိ​ကို​ပိတ်​လျက် ရှိ​ကြ၏ ဟူ​သော​စ​ကား​သည် ဤ​လူ​တို့၌ ပြည့်​စုံ​ခြင်း​သို့​ရောက်​သ​တည်း။-<br>
                            <h6>၁၆ </h6>သင်​တို့​မျက်​စိ​သည် မြင်​သော​ကြောင့် မင်္ဂ​လာ​ရှိ၏။ သင်​တို့​နား​သည်​လည်း ကြား​သော​ကြောင့် မင်္ဂ​လာ​ရှိ၏။-<br>
                            <h6>၁၇ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ သင်​တို့ မြင်​ရ​သော​အ​ရာ​တို့​ကို ပ​ရော​ဖက်​များ​နှင့် ဖြောင့်​မတ်​သော သူ​များ​တို့​သည် မြင်​ခြင်း​ငှာ အ​လို​ရှိ​သော်​လည်း မ​မြင်​ရ​ကြ။ သင်​တို့​ကြား​ရ​သော အ​ရာ​တို့​ကို ကြား​ခြင်း​ငှာ အ​လို​ရှိ​သော်​လည်း မ​ကြား​ရ​ကြ။-<br>
                            <br>
                            <h6>၁၈ </h6>မျိုး​စေ့​ကြဲ​သော​သူ၏ ဥ​ပ​မာ​အ​နက်​အ​ဓိ​ပ္ပာယ်​ကို နား​ထောင်​ကြ​လော့။-<br>
                            <h6>၁၉ </h6>လမ်း၌ အ​စေ့​ကို​ကြဲ​ခြင်း အ​ကြောင်း​အ​ရာ​ကား၊ နိုင်​ငံ​တော်၏ တ​ရား​စ​ကား​ကို​ကြား၍ နှ​လုံး​မ​သွင်း​သည် ရှိ​သော်၊ နတ်​ဆိုး​လာ၍ နှ​လုံး၌​ကြဲ​သော​အ​စေ့​ကို နုတ်​ယူ​တတ်​သည်​ဟု ဆို​လို​သ​တည်း။-<br>
                            <h6>၂၀ </h6>ကျောက်​ပေါ​သော​အ​ရပ်၌ အ​စေ့​ကို​ကြဲ​ခြင်း​အ​ကြောင်း​အ​ရာ​ကား၊ တ​ရား​စ​ကား​ကို​ကြား၍ ဝမ်း​မြောက်​သော​စိတ်​နှင့် ချက်​ချင်း​ခံ​ယူ​သော်​လည်း၊-<br>
                            <h6>၂၁ </h6>စိတ်​နှ​လုံး၌ အ​မြစ်​မ​စွဲ၊ ခ​ဏ​သာ​တည်​သ​ဖြင့်၊ တ​ရား​စ​ကား​ကြောင့် အ​မှု​အ​ခင်း​နှင့် ညှဉ်း​ဆဲ​ခြင်း​ကို ခံ​ရ​သော​အ​ခါ ချက်​ချင်း​ဖောက်​ပြန်​တတ်​သည်​ဟု ဆို​လို​သ​တည်း။- <br>
                            <h6>၂၂ </h6>ဆူး​ပင်​တို့​တွင် အ​စေ့​ကို​ကြဲ​ခြင်း အ​ကြောင်း​အ​ရာ​ကား တ​ရား​စ​ကား​ကို​ကြား၍ လော​ကီ​အ​မှု၌ စိုး​ရိမ်​ခြင်း​နှင့် စည်း​စိမ်​ဥ​စ္စာ၏ လှည့်​စား​ခြင်း​သည် တ​ရား​စ​ကား​ကို လွှမ်း​မိုး​ညှဉ်း​ဆဲ​တတ်​သော​ကြောင့် အ​သီး​မ​သီး​နိုင်​ဟု ဆို​လို​သ​တည်း။-<br>
                            <h6>၂၃ </h6>ကောင်း​သော​မြေ၌ အ​စေ့​ကို​ကြဲ​ခြင်း အ​ကြောင်း​အ​ရာ​ကား၊ တ​ရား​စ​ကား​ကို​ကြား၍ နှ​လုံး​သွင်း​သ​ဖြင့်၊ အ​ဆ​သုံး​ဆယ်၊ အ​ဆ​ခြောက်​ဆယ်၊ အ​ဆ​တစ်​ရာ​ပွား​များ၍ အ​သီး​သီး​တတ်​သည်​ဟု ဆို​လို​သ​တည်း​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၄ </h6>အ​ခြား​သော ဥ​ပ​မာ​စ​ကား​ကို မိန့်​မြွက်​တော်​မူ​သည်​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် ကောင်း​သော​မျိုး​စေ့​ကို လယ်၌​ကြဲ​သော​သူ​နှင့် တူ၏။-  <br>
                            <h6>၂၅ </h6>လူ​တို့​သည် အိပ်​ပျော်​သော​အ​ခါ သူ၏​ရန်​သူ​သည်​လာ၍ ကောင်း​သော​စ​ပါး​နှင့် လ​က္ခ​ဏာ​တူ​သော တော​မျိုး​စေ့​ကို စ​ပါး​အ​ထဲ၌ ကြဲ၍​သွား​လေ၏။-<br>
                            <h6>၂၆ </h6>အ​ပင်​ပေါက်၍ အ​သီး​အ​နှံ​ထွက်​သော​အ​ခါ၊ တော​ပင်​များ​လည်း ထင်​ရှား​လျှင်၊-<br>
                            <h6>၂၇ </h6>ကျွန်​တို့​သည် အိမ်​ရှင်​ထံ​သို့​သွား၍ သ​ခင်၊ ကောင်း​သော​မျိုး​စေ့​ကို လယ်၌​ကြဲ​တော်​မူ​သည် မ​ဟုတ်​လော။ တော​ပင်​တို့​သည် အ​ဘယ်​က​ဖြစ်​သ​နည်း​ဟု လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၂၈ </h6>အိမ်​ရှင်​က ဤ​အ​မှု​ကား ရန်​သူ​ပြု​သော​အ​မှု​တည်း​ဟု ဆို၏။ အ​ကျွန်ုပ်​တို့​သည် သွား၍ တော​ပင်​တို့​ကို ရွေး​နုတ်​စေ​ခြင်း​ငှာ အ​လို​တော်​ရှိ​သ​လော​ဟု လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၂၉ </h6>အိမ်​ရှင်​က ထို​သို့ ငါ​အ​လို​မ​ရှိ။ တော​ပင်​တို့​ကို ရွေး​နုတ်​လျှင် စ​ပါး​ပင်​တို့​ကို​ရော​နှော၍ နုတ်​မိ​မည် စိုး​ရိမ်​စ​ရာ​အ​ကြောင်း​ရှိ၏။-<br>
                            <h6>၃၀ </h6>စ​ပါး​ရိတ်​သည်​ကာ​လ​တိုင်​အောင် အ​ပင်​နှစ်​မျိုး​တို့​သည် အ​တူ ကြီး​ပွား​ပါ​လေ​စေ။ စ​ပါး​ရိတ်​သည်​ကာ​လ ရောက်​လျှင်၊ တော​ပင်​တို့​ကို ရှေ့​ဦး​စွာ​ရွေး​နုတ်၍ မီး​ရှို့​ခြင်း​ငှာ စည်း​နှောင်​ကြ​လော့။ စ​ပါး​ကို​ကား ကျီ၌​စု​သိမ်း သွင်း​ထား​ကြ​လော့​ဟု ရိတ်​သော​သူ​တို့​အား ငါ​စီ​ရင်​မည်​ဟု အိမ်​ရှင်​ဆို​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၁ </h6>အ​ခြား​သော​ဥ​ပ​မာ​စ​ကား​ကို မိန့်​မြွက်​တော်​မူ​သည်​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် လယ်၌​စိုက်​သော မုန်​ညင်း​စေ့​နှင့်​တူ၏။-<br>
                            <h6>၃၂ </h6>မုန်​ညင်း​စေ့​သည် အ​စေ့​တ​ကာ​တို့​ထက် ငယ်​သော်​လည်း၊ ကြီး​ပွား​သော​အ​ခါ မြက်​ပင်​တ​ကာ​တို့​ထက် ကြီး​သ​ဖြင့် မိုး​ကောင်း​ကင်​ငှက်​တို့​သည် လာ၍ အ​ကိုင်း​အ​ခက်​တို့၌ နား​နေ မှီ​ခို​လောက်​သော​အ​ပင် ဖြစ်​တတ်​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၃ </h6>အ​ခြား​သော​ဥ​ပ​မာ​စ​ကား​ကို မိန့်​မြွက်​တော်​မူ​သည်​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် တ​ဆေး​နှင့်​တူ၏။ မိန်း​မ​သည် တ​ဆေး​ကို​ယူ၍ မုန့်​ညက်​သုံး​တင်း၌​ထည့်​သ​ဖြင့်၊ မုန့်​ညက်​ရှိ​သ​မျှ​ကို ဖောင်း​ကြွ​စေ​တတ်​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၄ </h6>ယေ​ရှု​သည် ဤ​ဥ​ပ​မာ​များ​တို့​ကို​ဆောင်၍ ပ​ရိတ်​သတ်​များ​တို့​အား ဟော​ပြော​တော်​မူ၏။ ဥ​ပ​မာ​ကင်း၍ ဟော​ပြော​တော်​မ​မူ၊- <br>
                            <h6>၃၅ </h6>ထို​သို့​သော​အား​ဖြင့် ပ​ရော​ဖက်​စ​ကား​ဟူ​မူ​ကား၊ ငါ​သည်​နှုတ်​ကို​ဖွင့်၍ ဥ​ပ​မာ​များ​ကို​မြွက်​ဆို​အံ့။ က​မ္ဘာ​ဦး​မှ​စ၍ ထိမ်​ဝှက်​သော​အ​ရာ​တို့​ကို ဖော်​ပြ​ပေ​အံ့​ဟု ဟော​ဖူး​သော​စ​ကား​သည် ပြည့်​စုံ​ခြင်း​သို့ ရောက်​သ​တည်း။-<br>
                            
                            <h6>၃၆ </h6>ထို​နောက်​မှ ယေ​ရှု​သည် လူ​အ​စု​အ​ဝေး​များ​ကို​လွှတ်၍ အိမ်​သို့​ဝင်​တော်​မူ​ပြီး​မှ၊ တ​ပည့်​တော်​တို့​သည် ချဉ်း​ကပ်၍၊ လယ်၌​ကြဲ​သော တော​မျိုး​စေ့၏ ဥ​ပ​မာ​အ​နက်​အ​ဓိ​ပ္ပာယ်​ကို အ​ကျွန်ုပ်​တို့​အား ဖော်​ပြ​တော်​မူ​ပါ​ဟု လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၃၇ </h6>ကိုယ်​တော်​က၊ ကောင်း​သော​မျိုး​စေ့​ကို​ကြဲ​သော​သူ​သည် လူ​သား​ဖြစ်၏။-<br>
                            <h6>၃၈ </h6>လယ်​ကား ဤ​လော​က​ဖြစ်၏။ ကောင်း​သော​အ​စေ့​ကား နိုင်​ငံ​တော်​သား​ဖြစ်၏။ တော​မျိုး​စေ့​ကား နတ်​ဆိုး​သား​ဖြစ်၏။-<br>
                            <h6>၃၉ </h6>တော​မျိုး​စေ့​ကို​ကြဲ​သော ရန်​သူ​ကား မာရ်​နတ်​ဖြစ်၏။ စ​ပါး​ရိတ်​သော​ကာ​လ​ကား ဤ​က​မ္ဘာ​ကုန်​သော​ကာ​လ ဖြစ်၏။ စ​ပါး​ရိတ်​သော​သူ​ကား ကောင်း​ကင်​တ​မန်​ဖြစ်၏။-<br>
                            <h6>၄၀ </h6>တော​ပင်​တို့​ကို​ရွေး​နုတ်၍ မီး​ရှို့​သ​ကဲ့​သို့ ဤ​က​မ္ဘာ​အ​ဆုံး၌ ဖြစ်​လ​တ္တံ့။-<br>
                            <h6>၄၁ </h6>လူ​သား​သည် မိ​မိ​ကောင်း​ကင်​တ​မန်​တို့​ကို စေ​လွှတ်​ပြီး​လျှင်၊ မှား​ယွင်း​စေ​သော​သူ​တို့​နှင့် မ​တ​ရား​သော အ​မှု​ကို​ပြု​သော​သူ ရှိ​သ​မျှ​တို့​ကို နိုင်​ငံ​တော်​ထဲ​က ရွေး​နုတ်၍၊- <br>
                            <h6>၄၂ </h6>ငို​ကြွေး​ခြင်း၊ အံ​သွား​ခဲ​ကြိတ်​ခြင်း​ရှိ​ရာ မီး​ဖို၌​ချ​ကြ​လ​တ္တံ့။-<br>
                            <h6>၄၃ </h6>ထို​အ​ခါ ဖြောင့်​မတ်​သော​သူ​တို့​သည် နေ​ထွန်း​လင်း​သ​ကဲ့​သို့ မိ​မိ​တို့​အ​ဘ၏ နိုင်​ငံ​တော်၌ ထွန်း​လင်း​ကြ​လ​တ္တံ့။ ကြား​စ​ရာ​နား​ရှိ​သော​သူ မည်​သည်​ကား ကြား​ပါ​စေ။<br>
                            
                            <h6>၄၄ </h6>တစ်​နည်း​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် လယ်၌​ဝှက်​ထား​သော​ဘ​ဏ္ဍာ​နှ​င့် တူ၏၊ ထို​ဘ​ဏ္ဍာ​ကို​တွေ့​သော​သူ​သည် တစ်​ဖန်​ဖုံး​အုပ်၍၊ ဝမ်း​မြောက်​သော​စိတ်​နှင့် သွား​ပြီး​လျှင်၊ ရ​တတ်​သ​မျှ​ကို ရောင်း၍ ထို​လယ်​ကို ဝယ်​တတ်၏။<br>
                            
                            <h6>၄၅ </h6>တစ်​နည်း​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် မြတ်​သော​ပု​လဲ​တို့​ကို ရှာ​သော ကုန်​သည်​နှင့် တူ၏။-<br>
                            <h6>၄၆ </h6>ထို​ကုန်​သည်​သည် အ​လွန်​အ​ဖိုး​ထိုက်​သော ပု​လဲ​ကို တွေ့​သော​အ​ခါ၊ သွား၍ မိ​မိ၌​ရ​တတ်​သ​မျှ​ကို ရောင်း​ပြီး​လျှင် ထို​ပု​လဲ​ကို ဝယ်​လေ၏။-<br>
                            
                            <h6>၄၇ </h6>တစ်​နည်း​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် ပင်​လယ်၌​ချ၍ အ​မျိုး​မျိုး​သော​ငါး​တို့​ကို အုပ်​မိ​သော ပိုက်​ကွန်​နှင့်​တူ၏။-<br>
                            <h6>၄၈ </h6>ငါး​နှင့်​အ​ပြည့်​ရှိ​သော​အ​ခါ တံ​ငါ​တို့​သည် ကုန်း​ပေါ်​သို့​ဆွဲ​တင်၍ ထိုင်​လျက်၊ ကောင်း​သော​ငါး​ကို ခြင်း​ထဲ​သို့ ရွေး​ချယ်​ထည့်​ထား၍၊ မ​ကောင်း​သော​ငါး​ကို ပြင်​သို့​ပစ်​လိုက်​ကြ၏။-<br>
                            <h6>၄၉ </h6>ထို​နည်း​တူ က​မ္ဘာ​အ​ဆုံး၌ ကောင်း​ကင်​တ​မန်​တို့​သည် ဆင်း​လာ​ပြီး​လျှင်၊ ဖြောင့်​မတ်​သော​သူ​တို့​အ​ထဲ​မှ ဆိုး​သော​သူ​တို့​ကို နုတ်​ယူ​ခွဲ​ထား၍၊-<br>
                            <h6>၅၀ </h6>ငို​ကြွေး​ခြင်း၊ အံ​သွား​ခဲ​ကြိတ်​ခြင်း​ရှိ​ရာ မီး​ဖို၌ ချ​ကြ​လ​တ္တံ့။<br>
                            <h6>၅၁ </h6>ဤ​အ​ရာ​အ​လုံး​စုံ​တို့​ကို သင်​တို့​သည် နား​လည်​ကြ​သ​လော​ဟု မေး​တော်​မူ​လျှင်၊ နား​လည်​ပါ​ပြီ​သ​ခင်​ဟု တ​ပည့်​တော်​တို့​သည် လျှောက်​ကြ၏။- <br>
                            <h6>၅၂ </h6>ကိုယ်​တော်​က​လည်း၊ သို့​ဖြစ်၍ ကောင်း​ကင်​နိုင်​ငံ​တော်၏ အ​ကြောင်း​အ​ရာ​ကို သင်​ပြီး​သော​ကျမ်း​ဆ​ရာ မည်​သည်​ကား၊ မိ​မိ​ဘ​ဏ္ဍာ​ထဲ​က အ​ထူး​ထူး​အ​ပြား​ပြား​သော အ​သစ်​အ​ဟောင်း​တို့​ကို ထုတ်​ဖော်​သော​အိမ်​ရှင်​နှင့် တူ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            
                            <h6>၅၃ </h6>ထို​ဥ​ပ​မာ​စ​ကား​များ​ကို အ​ကုန်​အ​စင်​မိန့်​မြွက်​တော်​မူ​ပြီး​လျှင် ထို​အ​ရပ်​မှ​ကြွ​သွား​တော်​မူ၏။<br>
                            <h6>၅၄ </h6>ထို​နောက်​မှ မိ​မိ​မြို့​သို့​ရောက်​တော်​မူ၍ တ​ရား​ဇ​ရပ်၌ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​လေ၏။ မြို့​သား​တို့​သည် မိန်း​မော​တွေ​ဝေ​ခြင်း ရှိ​ကြ​သ​ဖြင့်၊ ဤ​သူ​သည် ဤ​ပ​ညာ​ကို​လည်း​ကောင်း၊ ဤ​တန်​ခိုး​ကို​လည်း​ကောင်း အ​ဘယ်​မှာ​ရ​သ​နည်း။-<br>
                            <h6>၅၅ </h6>သူ​သည် လက်​သ​မား​သား မ​ဟုတ်​လော။ သူ့​အ​မိ​ကား မာ​ရိ​အ​မည်​ရှိ​သည် မ​ဟုတ်​လော။ သူ့​ညီ​ကား၊ ယာ​ကုပ်၊ ယော​သေ၊ ရှိ​မုန်၊ ယု​ဒ​ဟု​ဆို​ကြ​သည် မ​ဟုတ်​လော။-<br>
                            <h6>၅၆ </h6>သူ့​နှ​မ​များ​တို့​သည်​လည်း ငါ​တို့​နှင့် အ​နီး​အ​ပါး​နေ​ကြ​သည် မ​ဟုတ်​လော။ သို့​ဖြစ်​လျှင် ဤ​သူ​သည် ဤ​အ​ရာ​များ​ကို အ​ဘယ်​မှာ​ရ​သ​နည်း​ဟု ပြော​ဆို​လျက်၊-<br>
                            
                            <h6>၅၇ </h6>စေ​တ​နာ​စိတ် ပျက်​ကြ၏။ ယေ​ရှု​က​လည်း၊ ပ​ရော​ဖက်​သည် မိ​မိ​မြို့၊ မိ​မိ​အိမ်​မှ​တစ်​ပါး အ​ခြား​သော​အ​ရပ်၌ အ​သ​ရေ​ရှိ​သည်​ဟု ထို​သူ​တို့​အား မိန့်​တော်​မူ၏။-<br>
                            <h6>၅၈ </h6>မြို့​သား​များ​တို့​သည် မ​ယုံ​ကြည်​ကြ​သော​ကြောင့်၊ ထို​အ​ရပ်၌ များ​စွာ​သော​တန်​ခိုး​ကို ပြ​တော်​မ​မူ။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat14')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
