@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၁၁<h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat10')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၁</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ထို​သို့ တစ်​ကျိပ်​နှစ်​ပါး​သော တ​ပည့်​တော်​တို့​ကို အ​ကုန်​အ​စင် မှာ​ထား​တော်​မူ​ပြီး​လျှင်၊ မြို့​ရွာ​များ​တို့၌ ဆုံး​မ​ဩ​ဝါ​ဒ ပေး​ခြင်း​ငှာ​လည်း​ကောင်း၊ သ​တင်း​ကြား​ပြော​ခြင်း​ငှာ​လည်း​ကောင်း၊ ထို​အ​ရပ်​မှ ကြွ​တော်​မူ၏။<br>
                            <h6>၂ </h6>ခ​ရစ်​တော်​ပြု​တော်​မူ​သော အ​မှု​တို့​ကို ယော​ဟန်​သည် ထောင်​ထဲ​မှာ ကြား​သော​အ​ခါ၊ မိ​မိ​တ​ပည့်​နှစ်​ယောက်​ကို စေ​လွှတ်၍၊ ကိုယ်​တော်​သည် ကြွ​လာ​သော​သူ မှန်​သ​လော။<br>
                            <h6>၃ </h6>သို့​မ​ဟုတ် အ​ခြား​သော​သူ​ကို မျှော်​လင့်​ရ​ပါ​မည်​လော​ဟု မေး​လျှောက်​စေ၏။-<br>
                            <h6>၄ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် ကြား​ရ​သ​မျှ မြင်​ရ​သ​မျှ​တို့​ကို သွား၍ ယော​ဟန်​အား ကြား​လျှောက်​ကြ​လော့။-<br>
                            <h6>၅ </h6>မျက်​စိ​ကန်း​သော သူ​တို့​သည် မျက်​စိ​မြင်​ရ​ကြ၏။ ခြေ​မ​စွမ်း​သော သူ​တို့​သည် လှမ်း​သွား​ရ​ကြ၏။ နူ​နာ​စွဲ​သော သူ​တို့​သည် သန့်​ရှင်း​ခြင်း​သို့ ရောက်​ရ​ကြ၏။ နား​ပင်း​သော သူ​တို့​သည် နား​ကြား​ရ​ကြ၏။ သေ​သော​သူ​တို့​သည် ထ​မြောက်​ခြင်း​သို့ ရောက်​ရ​ကြ၏။ ဆင်း​ရဲ​သား​တို့​သည်​လည်း ဝမ်း​မြောက်​စ​ရာ​သ​တင်း​ကို ကြား​ရ​ကြ၏။-<br>
                            <h6>၆ </h6>ငါ့​ကြောင့် စိတ်​မ​ပျက်​သော​သူ​သည် မင်္ဂ​လာ​ရှိ၏​ဟု ပြန်​ပြော​တော်​မူ၏။-<br>
                            <h6>၇ </h6>ထို​သူ​တို့​သည် သွား​ကြ​သည်​နောက် ယေ​ရှု​သည် ယော​ဟန်​ကို​အ​ကြောင်း​ပြု၍ ပ​ရိ​သတ်​တို့​အား၊ သင်​တို့​သည် အ​ဘယ်​မည်​သော​အ​ရာ​ကို ကြည့်​ရှု​ခြင်း​ငှာ တော​သို့ ထွက်​သွား​ကြ​သ​နည်း။ လေ​လှုပ်​သော ကျူ​ပင်​ကို ကြည့်​ရှု​ခြင်း​ငှာ သွား​သ​လော။-<br>
                            <h6>၈ </h6>သို့​မ​ဟုတ် နူး​ညံ့​သော​အ​ဝတ်​ကို ဝတ်​ဆင်​သော​သူ​ကို ကြည့်​ရှု​ခြင်း​ငှာ သွား​သ​လော။ နူး​ညံ့​သော အ​ဝတ်​ကို ဝတ်​ဆင်​သော​သူ​တို့​သည် မင်း​အိမ်၌ နေ​တတ်​ကြ၏။-<br>
                            <h6>၉ </h6>ပ​ရော​ဖက်​ကို ကြည့်​ရှု​ခြင်း​ငှာ သွား​သ​လော။ မှန်​ပေ၏။ ပ​ရော​ဖက်​ထက် ကြီး​မြတ်​သော​သူ​လည်း ဖြစ်​သည်​ဟု ငါ​ဆို၏။-<br>
                            <h6>၁၀ </h6>ကျမ်း​စာ၌​လာ​သည်​ကား၊ ကြည့်​ရှု​လော့။ သင်​သွား​ရာ​လမ်း​ကို ပြင်​ရ​သော ငါ၏​တ​မန်​ကို​သင့်​ရှေ့၌ ငါ​စေ​လွှတ်၏​ဟု ဆို​ရာ၌ ထို​သူ​ကို ဆို​လို​သ​တည်း။-<br>
                            <h6>၁၁ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ မိန်း​မ​မွေး​သော​သူ​တို့​တွင် ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန်​ထက် ကြီး​မြတ်​သော​သူ တစ်​ယောက်​မျှ မ​ပေါ်​မ​ထွန်း​သေး။ သို့​သော်​လည်း ကောင်း​ကင်​နိုင်​ငံ​တော်​တွင် အ​ငယ်​ဆုံး​သော​သူ​သည် ထို​သူ​ထက် သာ၍ ကြီး​မြတ်၏။-<br>
                            <h6>၁၂ </h6>ဗ​တ္တိ​ဇံ၊ ဆ​ရာ​ယော​ဟန်​လက်​ထက်​မှ​စ၍ ယ​ခု​တိုင်​အောင် ကောင်း​ကင်​နိုင်​ငံ​တော်​ကို အ​နိုင်​အ​ထက်​ပြု​သော​သူ​တို့​သည်​လည်း လု​ယူ​ဝင်​စား​ရ​ကြ၏။- <br>
                            <h6>၁၃ </h6>ယော​ဟန်​မ​ရောက်​မီ​တိုင်​အောင် ပ​ည​တ္တိ​ကျမ်း၊ အ​နာ​ဂ​တ္တိ​ကျမ်း ရှိ​သ​မျှ​တို့​သည် ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​ကြ၏။<br>
                            <h6>၁၄ </h6>သင်​တို့​သည် ငါ့​စ​ကား​ကို နား​ခံ​နိုင်​လျှင်၊ ဤ​သူ​ကား လာ​လ​တ္တံ့​သော ဧ​လိ​ယ​ဖြစ်​သ​တည်း။-<br>
                            <h6>၁၅ </h6>ငကြား​စ​ရာ​နား ရှိ​သော​သူ​မည်​သည်​ကား ကြား​ပါ​စေ။-<br>
                            <h6>၁၆ </h6>ဤ​လူ​မျိုး​ကို အ​ဘယ်​ဥ​ပ​မာ​နှင့် ပုံ​ပြ​ရ​အံ့​နည်း။ ပွဲ​သ​ဘင်၌​ထိုင်​နေ​သော သူ​ငယ်​တို့​သည် မိ​မိ​သူ​ငယ်​ချင်း​တို့​အား အ​သံ​ကို​လွှင့်၍၊- <br>
                            <h6>၁၇ </h6>ငါ​တို့​သည် သာ​ယာ​စွာ တီး​မှုတ်​သော်​လည်း သင်​တို့​သည် မ​က​ကြ။ ညည်း​တွား​စွာ မြည်​တမ်း​သော်​လည်း မ​ငို​ကြွေး​ကြ​ဟု ပြော​ဆို​သော​သူ​ငယ်​တို့​နှင့် ဤ​လူ​မျိုး​သည် တူ​လှ၏။-<br>
                            <h6>၁၈ </h6>အ​ကြောင်း​မူ​ကား၊ ယော​ဟန်​သည် မ​စား​မ​သောက်​ဘဲ လာ​သည်​ရှိ​သော်၊ သူ​တို့​က ဤ​သူ​သည် နတ်​ဆိုး​စွဲ​သော​သူ ပါ​တ​ကား​ဟု ဆို​ကြ၏။-<br>
                            <h6>၁၉ </h6>လူ​သား​သည် စား​သောက်​လျက်​လာ​သည်​ရှိ​သော်၊ ဤ​သူ​သည် စား​ကြူး​သော​သူ၊ စ​ပျစ်​ရည်​သောက် ကြူး​သော​သူ​ပါ​တ​ကား။ အ​ခွန်​ခံ​သော​သူ​နှင့် ဆိုး​သော​သူ​တို့​ကို မိတ်​ဆွေ​ဖွဲ့​သော​သူ ပါ​တ​ကား​ဟု ဆို​ပြန်​ကြ၏။ သို့​သော်​လည်း ပ​ညာ​တ​ရား​သည် မိ​မိ​သား​တို့​တွင် ကဲ့​ရဲ့​ပြစ်​တင်​ခြင်း​နှင့် လွတ်​သည် ဟု မိန့်​တော်​မူ၏။<br>
                            
                            <h6>၂၀ </h6>ထို​အ​ခါ များ​စွာ​သော​တန်​ခိုး​တော်​ကို ပြ​တော်​မူ​သော မြို့​ရွာ​တို့​သည် နောင်​တ​မ​ရ​သော​ကြောင့်၊ ထို​မြို့​တို့​ကို ဤ​သို့ ကဲ့​ရဲ့​ပြစ်​တင်​တော်​မူ၏။-<br>
                            <h6>၂၁ </h6>အို ခေါ​ရာ​ဇိန်​မြို့၊ သင်​သည် အ​မင်္ဂ​လာ​ရှိ၏။ အို ဗက်​ဇဲ​ဒ​မြို့၊ သင်​သည် အ​မင်္ဂ​လာ​ရှိ၏။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​တွင်​ပြ​သော တန်​ခိုး​ကို တု​ရု​မြို့​နှင့် ဇိ​ဒုန်​မြို့​တို့​တွင်​ပြ​ဖူး​လျှင်၊ ထို​မြို့​တို့​သည် ရှေး​ကာ​လ၌ လျှော်​တေ​အ​ဝတ်​ကို ဝတ်၍၊ ပြာ​နှင့်​လူး​လျက် နောင်​တ ရ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၂ </h6>ငါ​ဆို​သည်​ကား၊ တ​ရား​ဆုံး​ဖြတ်​သော​နေ့၌ သင်​တို့​သည် တု​ရု​မြို့​နှင့် ဇိ​ဒုန်​မြို့​ထက် သာ၍ ခံ​ရ​ကြ​လ​တ္တံ့။-<br>
                            <h6>၂၃ </h6>အို က​ပေ​ရ​နောင်​မြို့၊ သင်​သည် မိုး​ကောင်း​ကင်​တိုင်​အောင် မြှောက်​စား​ခြင်း​ကို ခံ​ရ​သော်​လည်း၊ မ​ရ​ဏာ​နိုင်​ငံ​တိုင်​အောင် နှိမ့်​ချ​ခြင်း​ကို ခံ​ရ​လ​တ္တံ့။ အ​ကြောင်း​မူ​ကား၊ သင်၌​ပြ​သော​တန်​ခိုး​ကို သော​ဒုံ​မြို့၌ ပြု​ဖူး​လျှင်၊ ထို​မြို့​သည် ယ​ခု​တိုင်​အောင်​တည်​ရာ၏။-<br>
                            <h6>၂၄ </h6>ငါ​ဆို​သည်​ကား၊ တ​ရား​ဆုံး​ဖြတ်​သော​နေ့၌ သင်​သည် သော​ဒုံ​မြို့​ထက် သာ၍​ခံ​ရ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။-<br>
                           
                            <h6>၂၅ </h6>ထို​အ​ခါ ယေ​ရှု​က၊ ကောင်း​ကင်​နှင့် မြေ​ကြီး​ကို အ​စိုး​ရ​တော်​မူ​သော​အ​ဘ၊ ကိုယ်​တော်​သည် ပ​ညာ​အ​လိ​မ္မာ​နှင့် ပြည့်​စုံ​သော​သူ​တို့​အား ဤ​အ​ရာ​များ​ကို ထိမ်​ဝှက်​ကွယ်​ထား​လျက် သူ​ငယ်​တို့​အား ဖော်​ပြ​တော်​မူ​သည်​ဖြစ်၍၊ ကျေး​ဇူး​တော်​ကို အ​ကျွန်ုပ် ချီး​မွမ်း​ပါ၏။-<br>
                            <h6>၂၆ </h6>ထို​သို့ အ​လို​တော်​ရှိ​သော​ကြောင့် မှန်​ပါ၏​အ​ဘ။-<br>
                            <h6>၂၇ </h6>ငါ၏​ခ​မည်း​တော်​သည် ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို ငါ၌​အပ်​ပေး​တော်​မူ​ပြီ။ ခ​မည်း​တော်​မှ​တစ်​ပါး အ​ဘယ်​သူ​မျှ သား​တော်​ကို​မ​သိ။ သား​တော်​နှင့် သား​တော်​သည် လင်း​စေ​လို​သော သူ​မှ​တစ်​ပါး အ​ဘယ်​သူ​မျှ ခ​မည်း​တော်​ကို​မ​သိ။-<br>
                            <h6>၂၈ </h6>ဝန်​လေး၍ ပင်​ပန်း​သော​သူ​အ​ပေါင်း​တို့၊ ငါ့​ထံ​သို့ လာ​ကြ​လော့။ ငါ​သည် ချမ်း​သာ​ပေး​မည်။-<br>
                            <h6>၂၉ </h6>ငါ့​ထမ်း​ပိုး​ကို တင်၍ ထမ်း​ကြ​လော့။ ငါ့​ထံ၌ နည်း​ခံ​ကြ​လော့။ ငါ​သည် နူး​ညံ့​သိမ်​မွေ့​နှိမ့်​ချ​သော စိတ်​သ​ဘော​ရှိ၏။ သင်​တို့​စိတ်​နှ​လုံး​သည် သက်​သာ​ခြင်း​ကို ရ​လိမ့်​မည်။-<br>
                            <h6>၃၀ </h6>အ​ကြောင်း​မူ​ကား၊ ငါ့​ထမ်း​ပိုး​သည် ထမ်း​လွယ်၏။ ငါ့​ဝန်​လည်း ပေါ့၏​ဟု မိန့်​တော်​မူ၏။-<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat12')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
