@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၂၆</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat25')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂၆</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ထို​ဒေ​သ​နာ​တော်​ရှိ​သ​မျှ​တို့​ကို ယေ​ရှု​သည် အ​ကုန်​အ​စင် ဟော​တော်​မူ​ပြီး​လျှင်၊ တ​ပည့်​တော်​တို့​အား၊-<br>
                            <h6>၂ </h6>နှစ်​ရက်​လွန်​မှ ပ​သ​ခါ​ပွဲ​နေ့​ရောက်​မည်​ကို သင်​တို့​သိ​ကြ၏။ ထို​အ​ခါ လူ​သား​ကို​လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​သတ်​စေ​ခြင်း​ငှာ အပ်​နှံ​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃ </h6>ထို​အ​ခါ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး ကျမ်း​ပြု​ဆ​ရာ​တို့​နှင့် လူ​တို့​တွင် အ​ကြီး​အ​ကဲ​ဖြစ်​သော​သူ​တို့​သည်၊ က​ယာ​ဖ​အ​မည်​ရှိ​သော ယဇ်​ပု​ရော​ဟိတ်​မင်း၏ အိမ်​ဦး၌ စည်း​ဝေး​ကြ​ပြီး​လျှင်၊-<br>
                            <h6>၄ </h6>ယေ​ရှု​ကို ပ​ရိ​ယာယ်​အား​ဖြင့် ဖမ်း​ဆီး၍ သတ်​အံ့​သော​ငှာ တိုင်​ပင်​ကြ၏။-<br>
                            <h6>၅ </h6>သို့​သော်​လည်း လူ​များ​တို့​သည် ရုန်း​ရင်း​ခတ်​ဖြစ်​မည်​ကို စိုး​ရိမ်၍ ပွဲ​နေ့​တွင်​မ​ပြု​နှင့်​ဦး​ဟု ပြော​ဆို​ကြ၏။<br>
                            
                            <h6>၆ </h6>ဗေ​သ​နိ​ရွာ​တွင် ရှိ​မုန်​အ​မည်​ရှိ​သော လူ​နူ၏​အိမ်၌ ယေ​ရှု​ရှိ​တော်​မူ​သည်​ဖြစ်၍၊-<br>
                            <h6>၇ </h6>မိန်း​မ​တစ်​ယောက်​သည် အ​ဖိုး​များ​စွာ​ထိုက်​သော ဆီ​မွှေး​ကျောက်​ဖြူ​ခွက် တစ်​လုံး​ကို အ​ထံ​တော်​သို့ ယူ​ခဲ့၍၊ စား​ပွဲ​နား​မှာ လျောင်း​တော်​မူ​သော ကိုယ်​တော်၏​ခေါင်း​ပေါ်၌ သွန်း​လောင်း​လေ၏။-<br>
                            <h6>၈ </h6>တ​ပည့်​တော်​တို့​သည် မြင်​လျှင် ဒေါ​သ​စိတ်​ရှိ​သည်​ဖြစ်၍ အ​ဘယ်​ကြောင့် အ​ကျိုး​မဲ့​ဆုံး​စေ​သ​နည်း။-<br>
                            <h6>၉ </h6>ထို​ဆီ​မွှေး​ကို အ​ဖိုး​များ​စွာ​နှင့်​ရောင်း၍ ဆင်း​ရဲ​သော​သူ​တို့​အား ပေး​စ​ရာ​ကောင်း​သည်​ဟု ဆို​ကြ၏။- <br>
                            <h6>၁၀ </h6>ယေ​ရှု​သည် သိ​တော်​မူ​လျှင်၊ ထို​မိန်း​မ​ကို အ​ဘယ်​ကြောင့် နှောင့်​ယှက်​ကြ​သ​နည်း။ သူ​သည် ငါ၌ ကောင်း​သော​အ​မှု​ကို​ပြု​ပြီ။- <br>
                            <h6>၁၁ </h6>ဆင်း​ရဲ​သော​သူ​တို့​သည် သင်​တို့၌ အ​စဉ်​ရှိ​ကြ၏။ ငါ​မူ​ကား သင်​တို့၌​အ​စဉ် ရှိ​သည်​မ​ဟုတ်။-<br>
                            <h6>၁၂ </h6>ဤ​ဆီ​မွှေး​ကို ငါ့​ကိုယ်​အ​ပေါ်၌ သွန်း​လောင်း​သည်​မှာ ငါ့​အ​လောင်း​ကို သင်္ဂြိုဟ်​မည်​ဟု ပြင်​ဆင်​ခြင်း​ငှာ ပြု​သ​တည်း။- <br>
                            <h6>၁၃ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို မြေ​တစ်​ပြင်​လုံး​တွင် ဟော​သော​အ​ရပ်​ရပ်​တို့၌ ဤ​မိန်း​မ​ကို အောက်​မေ့​စ​ရာ​ဖို့ သူ​ပြု​သော​ဤ​အ​မှု​ကို ကြား​ပြော​ရ​ကြ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။<br>
                             
                            <h6>၁၄ </h6>ထို​အ​ခါ တ​ပည့်​တော်​တစ်​ကျိပ်​နှစ်​ပါး​အ​ဝင် ဖြစ်​သော ယု​ဒ​ရှ​ကာ​ရုတ်​သည် ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​ထံ​သို့ သွား၍၊-<br>
                            <h6>၁၅ </h6>အ​ကျွန်ုပ်​သည် ယေ​ရှု​ကို ကိုယ်​တော်​တို့​လက်​သို့​အပ်​လျှင် အ​ဘယ်​မျှ​လောက် ပေး​ပါ​မည်​နည်း​ဟု လျှောက်​သော်၊ ထို​သူ​တို့​က ငွေ​အ​ကျပ်​သုံး​ဆယ် ပေး​မည်​ဟု ဝန်​ခံ​ကြ၏။- <br>
                            <h6>၁၆ </h6>ထို​အ​ခါ​မှ​စ၍ ကိုယ်​တော်​ကို​အပ်​ခြင်း​ငှာ အ​ဆင်​သင့်​သော အ​ချိန်​ကာ​လ​ကို ရှာ​ကြံ​လျက်​နေ၏။<br>
                            
                            <h6>၁၇ </h6>အ​ဇု​မ​ပွဲ​ပ​ထ​မ​နေ့၌ တ​ပည့်​တော်​တို့​သည် အ​ထံ​တော်​သို့​ချဉ်း​ကပ်၍၊ ကိုယ်​တော်​သည် ပ​သ​ခါ​ပွဲ​ကို စား​တော်​မူ​ဖို့​ရာ အ​ဘယ်​အ​ရပ်၌ အ​ကျွန်ုပ်​တို့​သည် ပြင်​ဆင်​စေ​ခြင်း​ငှာ အ​လို​ရှိ​တော်​မူ​သ​နည်း​ဟု မေး​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၁၈ </h6>ကိုယ်​တော်​က၊ မြို့​တွင် ဤ​မည်​သော​သူ၏​အိမ်​သို့ သွား​ကြ၊ ဆ​ရာ​မှာ​လိုက်​သည်​ကား၊ ငါ့​အ​ချိန်​နီး​ပြီ။ သင့်​အိမ်၌ ငါ့​တ​ပည့်​တို့​နှင့်​တ​ကွ ပ​သ​ခါ​ပွဲ​ကို ငါ​ခံ​မည်​ဟု ထို​သူ​ကို ပြော​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၉ </h6>တ​ပည့်​တော်​တို့​သည် စီ​ရင်​တော်​မူ​သည်​အ​တိုင်း​ပြု၍ ပ​သ​ခါ​ပွဲ​ကို ပြင်​ဆင်​ကြ၏။ <br>
                            <h6>၂၀ </h6>ညဉ့်​ဦး​ယံ​အ​ချိန်​ရောက်​မှ တ​ပည့်​တော်​တစ်​ကျိပ်​နှစ်​ပါး​တို့​နှင့် အ​တူ စား​ပွဲ၌​လျောင်း​တော်​မူ၏။-<br>
                            <h6>၂၁ </h6>စား၍​နေ​ကြ​စဉ် ကိုယ်​တော်​က၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ သင်​တို့​တွင် တစ်​စုံ​တစ်​ယောက်​သော​သူ​သည် ငါ့​ကို အပ်​နှံ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ​လျှင်၊- <br>
                            <h6>၂၂ </h6>တ​ပည့်​တော်​တို့​သည် အ​လွန်​ဝမ်း​နည်း၍ သ​ခင်၊ အ​ကျွန်ုပ်​လော​ဟု အ​သီး​အ​သီး​မေး​လျှောက်​ကြ၏။- <br>
                            <h6>၂၃ </h6>ကိုယ်​တော်​က​လည်း ငါ​နှင့်​အ​တူ ပန်း​ကန်​တွင် လက်​နှိုက်​သော​သူ​သည် ငါ့​ကို အပ်​နှံ​လိမ့်​မည်။-<br>
                            <h6>၂၄ </h6>ကျမ်း​စာ​လာ​သည်​အ​တိုင်း လူ​သား​သည် သွား​ရ​မည်။ သို့​သော်​လည်း လူ​သား​ကို​အပ်​နှံ​သော​သူ​သည် အ​မင်္ဂ​လာ​ရှိ၏။ ထို​သူ​သည် ဖွား​မြင်​ခြင်း​ကို​မ​ခံ​ရ​လျှင် အ​နေ​သာ၍​ကောင်း​သည်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၅ </h6>ကိုယ်​တော်​ကို အပ်​နှံ​မည့်​သူ ယု​ဒ​ရှ​ကာ​ရုတ်​က​လည်း၊ အ​ရှင်​ဘု​ရား၊ အ​ကျွန်ုပ်​လော​ဟု မေး​လျှောက်​လျှင်၊ သင်​ဆို​သည်​အ​တိုင်း မှန်​သည်​ဟု ပြန်​ပြော​တော်​မူ၏။<br>
                            
                            <h6>၂၆ </h6>ထို​အ​ခါ စား​လျက်​နေ​ကြ​စဉ်​တွင်၊ ယေ​ရှု​သည် မုန့်​ကို​ယူ၍ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ပြီး​မှ မုန့်​ကို​ဖဲ့၍၊ ဤ​မုန့်​ကား ငါ၏​ကိုယ်​ဖြစ်၏။ ယူ၍​စား​ကြ​လော့​ဟု မိန့်​တော်​မူ​လျက်၊ တ​ပည့်​တော်​တို့​အား ပေး​တော်​မူ၏။-<br>
                            <h6>၂၇ </h6>ခွက်​ကို​လည်း​ယူ၍ ကျေး​ဇူး​တော်​ကို​ချီး​မွမ်း​ပြီး​မှ သူ​တို့​အား​ပေး​တော်​မူ၍ သင်​တို့​ရှိ​သ​မျှ​သည် သောက်​ကြ​လော့။- <br>
                            <h6>၂၈ </h6>ဤ​ခွက်​ကား ပ​ဋိ​ညာဉ်​တ​ရား​သစ်​နှင့်​ဆိုင်၍ လူ​များ​တို့၏​အ​ပြစ်​ကို လွတ်​စေ​ခြင်း​ငှာ သွန်း​သော ငါ၏​အ​သွေး​ဖြစ်၏။- <br>
                            <h6>၂၉ </h6>ငါ​ဆို​သည်​ကား၊ ဤ​စ​ပျစ်​ရည်​မျိုး​အ​သစ်​ကို ငါ့​ခ​မည်း​တော်၏​နိုင်​ငံ၌ သင်​တို့​နှင့်​အ​တူ ငါ​မ​သောက်​မီ နေ့​တိုင်​အောင် ယ​ခု​မှ​စ၍ တစ်​ဖန် ငါ​မ​သောက်​ရ​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၃၀ </h6>ထို​နောက် သီ​ချင်း​ဆို​ကြ​ပြီး​မှ သံ​လွင်​တောင်​သို့ ထွက်​သွား​ကြ၏။<br>
                            
                            <h6>၃၁ </h6>ထို​အ​ခါ ယေ​ရှု​က​လည်း၊ ကျမ်း​စာ​လာ​သည်​ကား၊ သိုး​ထိန်း​ကို​ငါ​ရိုက်​သတ်၍ သိုး​တို့​သည် ကွဲ​လွင့်​ရ​ကြ​လိမ့်​မည်​ဟု ရေး​ထား​သည်​နှင့်​အ​ညီ၊ ယ​နေ့​ည​တွင် သင်​တို့​ရှိ​သ​မျှ​သည် ငါ့​ကြောင့် စိတ်​ပျက်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၂ </h6>သို့​သော်​လည်း ငါ​သည်​ထ​မြောက်​ပြီး​မှ သင်​တို့​ရှေ့ ဂါ​လိ​လဲ​ပြည်​သို့ သွား​မည်​ဟု မိန့်​တော်​မူ​သော်၊-<br>
                            <h6>၃၃ </h6>ပေ​တ​ရု​က၊ ဤ​သူ​ရှိ​သ​မျှ​တို့​သည် ကိုယ်​တော်​ကြောင့် စိတ်​ပျက်​ကြ​သော်​လည်း၊ အ​ကျွန်ုပ်​သည် စိတ်​အ​လျှင်း​မ​ပျက်​ပါ​ဟု လျှောက်​လေ၏။- <br>
                            <h6>၃၄ </h6>ယေ​ရှု​က​လည်း၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ ယ​နေ့​ည​တွင် ကြက်​မ​တွန်​မီ သင်​သည်​သုံး​ကြိမ်​မြောက်​အောင် ငါ့​ကို ငြင်း​ပယ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၃၅ </h6>ပေ​တ​ရု​က၊ ကိုယ်​တော်​နှင့်​တ​ကွ သေ​ရ​သော်​လည်း အ​ကျွန်ုပ်​သည်​ကိုယ်​တော်​ကို မ​ငြင်း​မ​ပယ်​ပါ​ဟု လျှောက်​ပြန်၏။ တ​ပည့်​တော်​အ​ပေါင်း​တို့​သည်​လည်း ထို​နည်း​တူ လျှောက်​ကြ၏။ <br>
                            
                            <h6>၃၆ </h6>ထို​အ​ခါ ယေ​ရှု​သည် သူ​တို့​နှင့်​အ​တူ ဂေ​သ​ရှေ​မန်​အ​ရပ်​သို့ ရောက်​တော်​မူ​လျှင်၊ ငါ​သည် ဟို​အ​ရပ်​သို့ သွား၍ ဆု​တောင်း​စဉ်​တွင် ဤ​အ​ရပ်၌ ထိုင်​နေ​ကြ​လော့​ဟု တ​ပည့်​တော်​တို့​အား မိန့်​တော်​မူ​ပြီး​မှ၊- <br>
                            <h6>၃၇ </h6>ပေ​တ​ရု​နှင့် ဇေ​ဗေ​ဒဲ၏​သား​နှစ်​ယောက်​တို့​ကို ခေါ်​သွား၍၊ နှ​လုံး​မ​သာ စိတ်​ပူ​ပန်​ခြင်း​သို့ ရောက်​တော်​မူ၏။- <br>
                            <h6>၃၈ </h6>ထို​အ​ခါ ယေ​ရှု​က၊ ငါ​သည် သေ​လောက်​အောင် စိတ်​နှ​လုံး အ​လွန်​ညှိုး​ငယ်​ခြင်း​ရှိ၏။ ဤ​အ​ရပ်၌ ငါ​နှင့်​အ​တူ​စောင့်၍ နေ​ကြ​လော့​ဟု တ​ပည့်​တော်​သုံး​ယောက်​တို့​အား မိန့်​တော်​မူ၍၊-<br>
                            <h6>၃၉ </h6>ထို​မှ အ​နည်း​ငယ်​လွန်​ပြန်​လျှင် ပျပ်​ဝပ်၍​အ​ကျွန်ုပ်​အ​ဘ၊ ဤ​ခွက်​သည် အ​ကျွန်ုပ်​ကို​လွန်​သွား​နိုင်​လျှင် လွန်​သွား​ပါ​စေ​သော။ သို့​သော်​လည်း အ​ကျွန်ုပ်​အ​လို​ရှိ​သည်​အ​တိုင်း မ​ဖြစ်​ပါ​စေ​နှင့်။ ကိုယ်​တော်​အ​လို​ရှိ​သည်​အ​တိုင်း ဖြစ်​ပါ​စေ​သော​ဟု ဆု​တောင်း​တော်​မူ၏။-<br>
                            <h6>၄၀ </h6>တ​ပည့်​တော်​တို့​ရှိ​ရာ​သို့ ပြန်၍ သူ​တို့​သည် အိပ်​ပျော်​လျက်​နေ​ကြ​သည်​ကို တွေ့​တော်​မူ​လျှင်၊ သင်​တို့​သည် တစ်​နာ​ရီ​ခန့်​မျှ ငါ​နှင့်​အ​တူ​စောင့်၍​နေ​ခြင်း​ငှာ ဤ​သို့​မ​စွမ်း​နိုင်​သ​လော။-<br>
                            <h6>၄၁ </h6>စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​နှင့် ကင်း​လွတ်​မည်​အ​ကြောင်း ဆု​တောင်း​လျက် စောင့်​နေ​ကြ​လော့။ စိတ်​ဝိ​ညာဉ်​ကား စေ​တ​နာ​ရှိ​ငြား​သော်​လည်း၊ ကိုယ်​မူ​ကား​အား​နည်း​သည်​ဟု ပေ​တ​ရု​အား မိန့်​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၄၂ </h6>တစ်​ဖန်​သွား၍ အ​ကျွန်ုပ်​အ​ဘ၊ ဤ​ခွက်​ကို အ​ကျွန်ုပ်​မ​သောက်​ဘဲ လွန်၍​မ​သွား​ရ​လျှင် ကိုယ်​တော် အ​လို​ရှိ​သည်​အ​တိုင်း ဖြစ်​ပါ​စေ​သော​ဟု ဆု​တောင်း​ပြန်၏။-<br>
                            <h6>၄၃ </h6>ထို​နောက် တ​ပည့်​တော်​တို့​ရှိ​ရာ​သို့ လာ၍ သူ​တို့​သည် မျက်​စိ​လေး​လံ​သ​ဖြင့် တစ်​ဖန် အိပ်​ပျော်​လျက် နေ​ကြ​သည်​ကို တွေ့​တော်​မူ​လျှင်၊-<br>
                            <h6>၄၄ </h6>သူ​တို့​ကို​ထား​ခဲ့၍ တစ်​ဖန်​သွား​ပြီး​လျှင် ရှေ့​မြွက်​ဆို​သည်​နည်း​တူ သုံး​ကြိမ်​မြောက်​အောင် ဆု​တောင်း​တော်​မူ၏။-<br>
                            <h6>၄၅ </h6>ထို​နောက် တ​ပည့်​တော်​တို့​ရှိ​ရာ​သို့ ပြန်​လာ​လျှင် ယ​ခု​အိပ်​ပျော်၍ ငြိမ်​ဝပ်​စွာ​နေ​ကြ​လော့။ လူ​သား​ကို ဆိုး​သော​သူ​တို့​လက်​သို့ အပ်​နှံ​ရ​သော​အ​ချိန် ရောက်​လာ​ပြီ။-<br>
                            <h6>၄၆ </h6>ထ​ကြ၊ ငါ​တို့​သည် သွား​ကြ​ကုန်​အံ့။ ငါ့​ကို အပ်​နှံ​သော​သူ​သည် ရောက်​လာ​ပြီ​ဟု မိန့်​တော်​မူ၏။<br>
                            
                            <h6>၄၇ </h6>ထို​သို့ မိန့်​တော်​မူ​စဉ်​တွင်​ပင် တ​ပည့်​တော်​တစ်​ကျိပ်​နှစ်​ပါး​အ​ဝင် ဖြစ်​သော ယု​ဒ​ရှ​ကာ​ရုတ်​လာ၏။ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် လူ​တို့​တွင်​အ​ကြီး​အ​ကဲ​ဖြစ်​သော​သူ​များ စေ​လွှတ်​သော လူ​အ​စု​အ​ဝေး​အ​ပေါင်း​တို့​သည် ဓား​နှင့် တုတ်​များ​ကို ကိုင်​လျက်​ပါ​ကြ၏။-<br>
                            <h6>၄၈ </h6>ကိုယ်​တော်​ကို အပ်​နှံ​သော​သူ​က၊ ငါ​နမ်း​သော​သူ​သည် ယေ​ရှု​ပင်​ဖြစ်၏။ သူ့​ကို​ဖမ်း​ကြ​ဟု ထို​သူ​တို့​အား အ​မှတ်​ပေး​ခဲ့​သည်​အ​တိုင်း၊-<br>
                            <h6>၄၉ </h6>ကိုယ်​တော်​ရင်း​သို့ ချက်​ချင်း​ချဉ်း​ကပ်၍ အ​ရှင်​ဘု​ရား၊ မင်္ဂ​လာ​ရှိ​ပါ​စေ​သော​ဟု ဆို​လျက် နမ်း​လေ၏။- <br>
                            <h6>၅၀ </h6>ယေ​ရှု​က​လည်း၊ အ​ဆွေ၊ အ​ဘယ်​အ​ခင်း​ရှိ၍ လာ​သ​နည်း​ဟု မေး​တော်​မူ​ပြီး​မှ၊ ထို​သူ​များ​တို့​သည် လာ၍ ကိုယ်​တော်​ကို ဆွဲ​ကိုင်​ဖမ်း​ဆီး​ကြ၏။-<br>
                            <h6>၅၁ </h6>ထို​အ​ခါ ယေ​ရှု​နှင့် ပါ​သော​သူ​တစ်​ယောက်​သည် လက်​ကို​ဆန့်၍ ဓား​ကို​ဆွဲ​ထုတ်​ပြီး​လျှင် ယဇ်​ပု​ရော​ဟိတ်​မင်း၏ ကျွန်​တစ်​ယောက်​ကို ခုတ်​သ​ဖြင့် နား​ရွက်​ပြတ်​လေ၏။-<br>
                            <h6>၅၂ </h6>ယေ​ရှု​က​လည်း သင့်​ဓား​ကို သူ့​နေ​ရာ၌​ပြန်​ထား​လော့။ ဓား​ကို​ကိုင်​သော​သူ ရှိ​သ​မျှ​တို့​သည် ဓား​ဖြင့်​ဆုံး​ခြင်း​သို့ ရောက်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၅၃ </h6>ယ​ခု​ပင် ငါ့​အ​ဘ​ကို ငါ​တောင်း​နိုင်​သည်​ကို​လည်း​ကောင်း၊ တောင်း​လျှင် ကောင်း​ကင်​တ​မန်​တစ်​ဆယ်​နှစ်​တပ်​မ​က ငါ့​ထံ​သို့ စေ​လွှတ်​တော်​မူ​မည်​ကို​လည်း​ကောင်း၊ သင်​သည်​မ​ထင်​သ​လော။-<br> 
                            <h6>၅၄ </h6>သို့​ဖြစ်​လျှင် ဤ​သို့​သော အ​မှု​အ​ရာ​တို့​သည် ဖြစ်​ရ​မည်​ဟူ​သော ကျမ်း​စာ​ချက်​သည် အ​ဘယ်​သို့ ပြည့်​စုံ​အံ့​နည်း​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၅၅ </h6>ထို​အ​ခါ ယေ​ရှု​က၊ သင်​တို့​သည် ဓား​ပြ​ကို​ဖမ်း​သ​ကဲ့​သို့ ငါ့​ကို​ဖမ်း​အံ့​သော​ငှာ ဓား​နှင့် တုတ်​များ​ကို လက်​စွဲ​လျက် လာ​ကြ​သည်​တ​ကား။ ငါ​သည် ဗိ​မာန်​တော်၌ နေ့​တိုင်း ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​လျက် သင်​တို့​အ​လယ်၌ ထိုင်​နေ​စဉ်​အ​ခါ၊ သင်​တို့​သည် ငါ့​ကို မ​ဖမ်း​ဆီး​ကြ။- <br>
                            <h6>၅၆ </h6>ထို​အ​ကြောင်း​အ​ရာ​မူ​ကား၊ အ​နာ​ဂ​တ္တိ​ကျမ်း​စာ ပြည့်​စုံ​မည်​အ​ကြောင်း​တည်း​ဟု လူ​အ​စု​အ​ဝေး​တို့​ကို မိန့်​တော်​မူ၏။ ထို​အ​ခါ တ​ပည့်​တော်​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို စွန့်​ပစ်၍​ပြေး​ကြ၏။<br>
                            
                            <h6>၅၇ </h6>ကိုယ်​တော်​ကို ဖမ်း​ဆီး​သော​သူ​တို့​သည် ကျမ်း​ပြု​ဆ​ရာ၊ လူ​အ​ကြီး​အ​ကဲ​များ​စည်း​ဝေး​ရာ ယဇ်​ပု​ရော​ဟိတ်​မင်း က​ယာ​ဖ​ထံ​သို့ ဆောင်​သွား​ကြ၏။-<br>
                            <h6>၅၈ </h6>ပေ​တ​ရု​သည်​လည်း၊ ယဇ်​ပု​ရော​ဟိတ်​မင်း၏ အိမ်​ဦး​တိုင်​အောင် ကိုယ်​တော်​နှင့် ဝေး​စွာ​လိုက်၍ အ​တွင်း​သို့ ဝင်​ပြီး​လျှင်၊ ထို​အ​မှု၏ အ​ဆုံး​ကို​သိ​မြင်​ခြင်း​ငှာ မင်း​လု​လင်​တို့​နှင့်​အ​တူ ထိုင်​နေ၏။-<br>
                            <h6>၅၉ </h6>ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် လူ​အ​ကြီး​အ​ကဲ၊ လွှတ်​အ​ရာ​ရှိ​အ​ပေါင်း​တို့​သည် ယေ​ရှု​ကို​သတ်​ရ​မည်​အ​ကြောင်း မ​မှန်​သော​သက်​သေ​ကို ရှာ​သော်​လည်း မ​တွေ့​ကြ။- <br>
                            <h6>၆၀ </h6>မ​မှန်​သော​သက်​သေ​ခံ​အ​များ လာ​သော်​လည်း သက်​သေ​ကို မ​တွေ့​ကြ။ နောက်​ဆုံး၌ မ​မှန်​သော သက်​သေ​ခံ​နှစ်​ယောက်​တို့​သည် လာ၍၊- <br>
                            <h6>၆၁ </h6>စဤ​သူ​က ငါ​သည် ဘု​ရား​သ​ခင်၏​ဗိ​မာန်​တော်​ကို ဖြို​ဖျက်၍ သုံး​ရက်​အ​တွင်း​တွင် တည်​ဆောက်​နိုင်​သည်​ဟု ပြော​ပါ​သည်​ဟု သက်​သေ​ခံ​ကြ၏။- <br>
                            <h6>၆၂ </h6>ယဇ်​ပု​ရော​ဟိတ်​မင်း​သည် ထ၍၊ သင်​သည် တစ်​ခွန်း​မျှ ပြန်၍​မ​ပြော​သ​လော။ ဤ​သူ​တို့​သည် အ​ဘယ်​သို့ သက်​သေ​ခံ​သ​နည်း​ဟု ဆို​လျှင်၊- <br>
                            <h6>၆၃ </h6>ယေ​ရှု​သည် တိတ်​ဆိတ်​စွာ​နေ​တော်​မူ၏။ ယဇ်​ပု​ရော​ဟိတ်​မင်း​က​လည်း သင်​သည် ခ​ရစ်​တော်​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်၏​သား​တော် မှန်​သည် မ​မှန်​သည်​ကို ငါ​တို့​အား ပြော​စေ​ခြင်း​ငှာ၊ အ​သက်​ရှင်​တော်​မူ​သော ဘု​ရား​သ​ခင်​ကို ငါ​တိုင်​တည်၍ သင့်​ကို ကျိန်​ဆို​စေ၏​ဟု ဆို​လျှင်၊-<br>
                            <h6>၆၄ </h6>ယေ​ရှု​က၊ သင်​ဆို​သည်​အ​တိုင်း မှန်၏။ ထို​မျှ​မ​က ငါ​ဆို​သည်​ကား၊ နောင်​ကာ​လ၌ လူ​သား​သည် တန်​ခိုး​တော်၏ လက်​ယာ​ဘက်၌​ထိုင်​လျက် မိုး​တိမ်​ကို​စီး၍ ကြွ​လာ​သည်​ကို သင်​တို့ မြင်​ရ​ကြ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၆၅ </h6>ထို​အ​ခါ ယဇ်​ပု​ရော​ဟိတ်​မင်း​သည် မိ​မိ​အ​ဝတ်​ကို​ဆုတ်​လျက် ဤ​သူ​သည် ဘု​ရား​ကို​လွန်​ကျူး၍ ပြော​သော​စ​ကား​ကို ယ​ခု​ပင် သင်​တို့ ကြား​ရ​ပြီ။-<br>
                            <h6>၆၆ </h6>အ​ဘယ်​သို့ ထင်​မှတ်​ကြ​သ​နည်း​ဟု မေး​မြန်း​လျှင်၊ ထို​သူ​တို့​က ဤ​သူ​သည် အ​သေ​ခံ​ထိုက်​ပေ၏​ဟု ပြန်၍​စီ​ရင်​ကြ၏။-<br>
                            <h6>၆၇ </h6>ထို​အ​ခါ မျက်​နှာ​တော်​ကို တံ​တွေး​နှင့် ထွေး​ကြ၏။ လက်​သီး​နှင့် ထိုး​ကြ၏။-<br>
                            <h6>၆၈ </h6>အ​ချို့​တို့​သည်​လည်း ပါး​တော်​ကို လက်​နှင့်​ပုတ်၍၊ အ​ချင်း​ခ​ရစ်​တော်၊ ကိုယ်​တော်​ကို အ​ဘယ်​သူ​ပုတ်​သည်​ကို ပ​ရော​ဖက်​ပြု၍ ဟော​တော်​မူ​ပါ​ဟု ဆို​ကြ၏။<br>
                            
                            <h6>၆၉ </h6>ပေ​တ​ရု​သည် ပြင်​မှာ အိမ်​ဦး၌​ထိုင်​နေ​စဉ်၊ အ​စေ​အ​ပါ မိန်း​မ​တစ်​ယောက်​သည် သူ​ရှိ​ရာ​သို့​လာ၍ သင်​သည်​လည်း ဂါ​လိ​လဲ​လူ ယေ​ရှု​နှင့် ပေါင်း​ဖော်​သော​သူ​ဖြစ်​သည်​ဟု ဆို​လျှင်၊-<br>
                            <h6>၇၀ </h6>ပေ​တ​ရု​က သင်​ပြော​သော​အ​ရာ​ကို ငါ​မ​သိ​ဟု လူ​အ​ပေါင်း​တို့​ရှေ့၌ ငြင်း​ခုံ​လေ၏။-  <br>
                            <h6>၇၁ </h6>ထို​နောက် ပေ​တ​ရု​သည် အိမ်​ဦး​ရှေ့​သို့ ထွက်​ပြီး​မှ အ​ခြား​သော​မိန်း​မ​သည် သူ့​ကို​မြင်၍ ထို​အ​ရပ်၌​ရှိ​သော သူ​တို့​အား၊ ဤ​သူ​လည်း နာ​ဇ​ရက်​မြို့​သား​ယေ​ရှု​နှင့် ပေါင်း​ဖော်​သော​သူ ဖြစ်​သည်​ဟု ဆို​လျှင်၊- <br>
                            <h6>၇၂ </h6>ပေ​တ​ရု​က၊ ထို​သူ​ကို ငါ​မ​သိ​ဟု ကျိန်​ဆို​လျက် တစ်​ဖန် ငြင်း​ခုံ​ပြန်၏။- <br>
                            <h6>၇၃ </h6>ထို​နောက် များ​မ​ကြာ ထို​အ​ရပ်၌​ရပ်​နေ​သော သူ​တို့​သည် ပေ​တ​ရု​အ​နီး​သို့ လာ၍၊ အ​ကယ်​စင်​စစ် သင်​သည်​လည်း ထို​သူ​တို့​အ​ဝင် ဖြစ်၏။ သင့်​စ​ကား​သည် သင့်​အ​ကြောင်း​ကို ထင်​ရှား​စေ၏​ဟု ဆို​ကြ​လျှင်၊-<br>
                            <h6>၇၄ </h6>ပေ​တ​ရု​က၊ ထို​သူ​ကို ငါ​မ​သိ​ဟု ဓိ​ဋ္ဌာန်​ပြု၍ ကျိန်​ဆို၏။ ထို​ခ​ဏ​ချင်း​တွင် ကြက်​တွန်​လေ၏။-<br>
                            <h6>၇၅ </h6>ယေ​ရှု​က၊ ကြက်​မ​တွန်​မီ သင်​သည် သုံး​ကြိမ်​မြောက်​အောင် ငါ့​ကို ငြင်း​ပယ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ​သော​စ​ကား​ကို ပေ​တ​ရု​သည် သ​တိ​ရ​သ​ဖြင့် ပြင်​သို့​ထွက်၍ ပြင်း​စွာ ငို​ကြွေး​လေ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat27')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
