@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၉<h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat8')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၉</h4>
                    <p class="text-justify">
                        <h6>၁</h6>ထို​အ​ခါ ကိုယ်​တော်​သည် လှေ​စီး၍ ကူး​ပြန်​သ​ဖြင့်၊ မိ​မိ​မြို့​သို့ ရောက်​တော်​မူ၏။-<br>
                        <h6>၂</h6>လက်​ခြေ​သေ၍ အိပ်​ရာ​ပေါ်​မှာ တုံး​လုံး​နေ​သော သူ​တစ်​ယောက်​ကို အ​ထံ​တော်​သို့ ဆောင်​ခဲ့​ကြ၏။ ယေ​ရှု​သည် ထို​သူ​တို့၏ ယုံ​ကြည်​ခြင်း​ကို​မြင်​လျှင် လက်​ခြေ​သေ​သော​သူ​အား၊ ငါ့​သား၊ မ​စိုး​ရိမ်​နှင့်။ သင်၏​အ​ပြစ်​ကို လွတ်​စေ​ပြီ​ဟု မိန့်​တော်​မူ၏။-<br>
                        <h6>၃</h6>ကျမ်း​ပြု​ဆ​ရာ​အ​ချို့​တို့​က၊ ဤ​သူ​သည် ဘု​ရား​ကို​လွန်​ကျူး၍ ပြော​သည်​ဟု ထင်​ကြ၏။-<br>
                        <h6>၄ </h6>ယေ​ရှု​သည် ထို​သူ​တို့၏​စိတ်​ကို သိ​မြင်​တော်​မူ​လျှင်၊ သင်​တို့​သည် အ​ဘယ်​ကြောင့် ငြူ​စူ​သော​စိတ် ရှိ​ကြ​သ​နည်း။-<br>
                        <h6>၅</h6>အ​ဘယ်​စ​ကား​ကို သာ၍ ပြော​လွယ်​သ​နည်း။ သင်၏​အ​ပြစ်​ကို လွတ်​စေ​ပြီ​ဟု ပြော​လွယ်​သ​လော။ သင်​ထ၍ လှမ်း​သွား​လော့​ဟု ပြော​လွယ်​သ​လော။-<br>
                        <h6>၆</h6>လူ​သား​သည် မြေ​ကြီး​ပေါ်​မှာ အ​ပြစ်​လွှတ်​ပိုင်​သည်​ကို သင်​တို့​သိ​စေ​ခြင်း​ငှာ ထ​လော့။ ကိုယ်​အိပ်​ရာ​ကို ဆောင်၍ ကိုယ်​အိမ်​သို့ သွား​လော့​ဟု လက်​ခြေ​သေ​သော​သူ​အား မိန့်​တော်​မူ၏။-<br>
                        <h6>၇</h6>ထို​သူ​သည်​လည်း ထ၍ မိ​မိ​အိမ်​သို့ သွား​လေ၏။-<br>
                        <h6>၈</h6>လူ​အ​စု​အ​ဝေး​တို့​သည် မြင်​လျှင် အံ့​ဩ​ခြင်း​ရှိ၍၊ လူ​တို့​အား ဤ​သို့​သော​အ​ခွင့်​ကို အပ်​ပေး​တော်​မူ​သော ဘု​ရား​သ​ခင်၏ ဂုဏ်​တော်​ကို ချီး​မွမ်း​ကြ၏။-<br>
                        
                        <h6>၉</h6>ယေ​ရှု​သည် ထို​အ​ရပ်​မှ ကြွ​တော်​မူ​လျှင်၊ မဿဲ​အ​မည်​ရှိ​သော သူ​တစ်​ယောက်​သည် အ​ခွန်​ခံ​ရာ​တဲ၌ ထိုင်​နေ​သည်​ကို မြင်​သော်၊ ငါ့​နောက်​သို့​လိုက်​လော့​ဟု မိန့်​တော်​မူ၏။ ထို​သူ​သည်​လည်း ထ၍ နောက်​တော်​သို့ လိုက်​လေ၏။-<br>
                        <h6>၁၀</h6>ထို​နောက်​မှ အိမ်​တွင် စား​ပွဲ၌ လျောင်း​တော်​မူ​စဉ်၊ အ​ခွန်​ခံ​သော​သူ​များ​နှင့် ဆိုး​သော​သူ​များ​တို့​သည် လာ၍ ကိုယ်​တော်​မှ​စ​သော တ​ပည့်​တော်​တို့​နှင့်​တ​ကွ စား​ပွဲ၌​လျောင်း​ကြ၏။-<br>
                        <h6>၁၁</h6>ဖာ​ရိ​ရှဲ​တို့​သည် မြင်​လျှင် တ​ပည့်​တော်​တို့​အား၊ သင်​တို့​ဆ​ရာ​သည် အ​ခွန်​ခံ​သော​သူ၊ ဆိုး​သော​သူ​တို့​နှင့် အ​တူ အ​ဘယ်​ကြောင့် စား​သ​နည်း​ဟု​ဆို​ကြ၏။-<br>
                        <h6>၁၂</h6>ယေ​ရှု​သည် ကြား​တော်​မူ​လျှင်၊ ကျန်း​မာ​သော​သူ​တို့​သည် ဆေး​သ​မား​ကို အ​လို​မ​ရှိ​ကြ။ နာ​သော​သူ​တို့ သာ​လျှင် အ​လို​ရှိ​ကြ၏။- <br>
                        <h6>၁၃</h6>ယဇ်​ပူ​ဇော်​ခြင်း​အ​ကျင့်​ထက် သ​နား​ခြင်း က​ရု​ဏာ​အ​ကျင့်​ကို ငါ​နှစ်​သက်၏​ဟူ​သော ကျမ်း​စ​ကား​ကို နား​လည်​ခြင်း​ငှာ သင်​တို့​သွား၍ သင်​ကြ​လော့။ ဖြောင့်​မတ်​သော​သူ​တို့​ကို နောင်​တ​သို့ ခေါ်​ခြင်း​ငှာ၊ ငါ​လာ​သည် မ​ဟုတ်။ ဆိုး​သော​သူ​တို့​ကို ခေါ်​ခြင်း​ငှာ၊ ငါ​လာ​သ​တည်း​ဟု မိန့်​တော်​မူ၏။-<br>
                      
                        <h6>၁၄</h6>ထို​အ​ခါ ယော​ဟန်၏ တ​ပည့်​တို့​သည် အ​ထံ​တော်​သို့ ချဉ်း​ကပ်၍၊ အ​ကျွန်ုပ်​တို့​နှင့် ဖာ​ရိ​ရှဲ​တို့​သည် အ​ဖန်​တ​လဲ​လဲ အ​စာ​ရှောင်​ကြ​သည်​ဖြစ်၍၊ အ​ဘယ်​ကြောင့် ကိုယ်​တော်၏​တ​ပည့်​တို့​သည် အ​စာ​မ​ရှောင်​ဘဲ နေ​ကြ​ပါ​သ​နည်း​ဟု လျှောက်​ကြ၏။-<br>
                        <h6>၁၅</h6>ယေ​ရှု​က​လည်း မင်္ဂ​လာ​ဆောင်​လု​လင်​သည် မိ​မိ​အ​ပေါင်း​အ​ဖော်​တို့​နှင့် အ​တူ​ရှိ​စဉ်​အ​ခါ သူ​တို့​သည် စိတ်​မ​သာ ညည်း​တွား​တတ်​ကြ​သ​လော။ မင်္ဂ​လာ​ဆောင်​လု​လင်​ကို သူ၏​အ​ပေါင်း​အ​ဖော်​တို့​နှင့် ခွာ၍ ယူ​သွား​သော အ​ချိန်​ကာ​လ ရောက်​လိမ့်​မည်။ ထို​အ​ခါ သူ​တို့​သည် အ​စာ​ရှောင်​ကြ​လိမ့်​မည်။-<br>
                        <h6>၁၆</h6>အ​ဝတ်​ဟောင်း​ကို အ​ထည်​သစ်​နှင့် ဖာ​လေ့​မ​ရှိ။ ထို​သို့​ဖာ​လျှင် ဖာ​သော​အ​ထည်​သည် အ​ဝတ်​ဟောင်း​ကို စား၍ အ​ပေါက်​ကျယ်​တတ်၏။-<br>
                        <h6>၁၇</h6>၎င်း​နည်း ဟောင်း​သော သား​ရေ​ဘူး၌ အ​သစ်​သော​စ​ပျစ်​ရည်​ကို ထည့်​လေ့​မ​ရှိ။ ထို​သို့​ထည့်​လျှင်၊ သား​ရေ​ဘူး​သည် စုတ်​ကွဲ​သ​ဖြင့်၊ စ​ပျစ်​ရည်​သည် ယို၍ သား​ရေ​ဘူး​လည်း ပျက်​စီး​တတ်၏။ အ​သစ်​သော စ​ပျစ်​ရည်​ကို အ​သစ်​သော​သား​ရေ​ဘူး၌ ထည့်​လေ့​ရှိ၏။ ထို​သို့​ထည့်​လျှင် နှစ်​ပါး​စ​လုံး မ​ပျက်​စီး​ဟု မိန့်​တော်​မူ၏။-<br>
                      
                        <h6>၁၈</h6>ထို​စ​ကား​ကို မိန့်​တော်​မူ​စဉ် အ​ရာ​ရှိ​တစ်​ယောက်​သည် လာ၍ ပျပ်​ဝပ်​လျက်၊ အ​ကျွန်ုပ်၏​သ​မီး​သည် ယ​ခု​ပင် သေ​ဆဲ​ရှိ​ပါ၏။ သို့​သော်​လည်း၊ ကိုယ်​တော်​သည်​ကြွ၍ သူ့​အ​ပေါ်၌ လက်​ကို​တင်​တော်​မူ​လျှင် အ​သက်​ရှင်​ပါ​လိမ့်​မည်​ဟု လျှောက်၏။-<br>
                        <h6>၁၉</h6>ယေ​ရှု​သည် ထ၍ တ​ပည့်​တော်​နှင့်​အ​တူ ထို​သူ​နောက်​သို့ လိုက်​တော်​မူ၏။-<br>
                        <h6>၂၀</h6>ထို​အ​ခါ တစ်​ဆယ်​နှစ်​နှစ်​ပတ်​လုံး သွေး​သွန်​အ​နာ​စွဲ​သော မိန်း​မ​တစ်​ယောက်​က၊-<br>
                        <h6>၂၁</h6>ငါ​သည် အ​ဝတ်​တော်​ကို​သာ​တို့​လျှင် ချမ်း​သာ​ရ​မည်​ဟု စိတ်​ထင်​နှင့် နောက်​တော်​သို့​ချဉ်း​ကပ်၍ အ​ဝတ်​တော်၏ ပန်း​ပွား​ကို တို့​လေ၏။-<br>
                        <h6>၂၂</h6>ယေ​ရှု​သည် လှည့်၍ ထို​မိန်း​မ​ကို မြင်​တော်​မူ​လျှင်၊ ငါ့​သ​မီး၊ မ​စိုး​ရိမ်​နှင့်။ သင်၏​ယုံ​ကြည်​ခြင်း​သည် သင့်​အ​နာ​ကို ငြိမ်း​စေ​ပြီ​ဟု မိန့်​တော်​မူ၏။ ထို​ခ​ဏ​မှ​စ၍ ထို​မိန်း​မ​သည် အ​နာ​ကင်း​ပျောက်​လေ၏။-<br>
                        <h6>၂၃</h6>အ​ရာ​ရှိ​အိမ်​သို့ ရောက်​တော်​မူ၍ တီး​မှုတ်​သော သူ​တို့​နှင့် များ​စွာ​သော​လူ​တို့​သည် အုန်း​အုန်း​သဲ​သဲ ပြု​ကြ​သည်​ကို​မြင်​လျှင်၊-<br>
                        <h6>၂၄</h6>ဖယ်​ရှား​ကြ​လော့။ မိန်း​မ​ငယ် သေ​သည်​မ​ဟုတ်၊ အိပ်​ပျော်​သည်​ဟု မိန့်​တော်​မူ​သော်၊ ထို​သူ​တို့​သည် ပြက်​ရယ်​ပြု​ကြ၏။- <br>
                        <h6>၂၅</h6>ထို​လူ​များ​ကို ပြင်​သို့​ထွက်​စေ​ပြီး​မှ အ​တွင်း​သို့​ဝင်၍၊ မိန်း​မ​ငယ်၏​လက်​ကို ကိုင်​တော်​မူ​သည်​တွင် သူ​သည် ထ​လေ၏။-<br>
                        <h6>၂၆</h6>ထို​သ​တင်း​စ​ကား​သည် တစ်​ပြည်​လုံး၌ နှံ့​ပြား​ကျော်​စော​လေ၏။-<br>
                      
                        <h6>၂၇</h6>ထို​အ​ရပ်​မှ ယေ​ရှု​သည် ကြွ​တော်​မူ​စဉ်၊ မျက်​စိ​ကန်း​သော​သူ နှစ်​ယောက်​တို့​သည် နောက်​တော်​သို့ လိုက်၍ ဒါ​ဝိဒ်၏​သား​တော်၊ ကျွန်​တော်​တို့​ကို သ​နား​တော်​မူ​ပါ​ဟု ဟစ်​ကြော်​ကြ၏။-<br>
                        <h6>၂၈</h6>အိမ်​သို့ ဝင်​တော်​မူ​လျှင်၊ မျက်​စိ​ကန်း​သော​သူ​တို့​သည် အ​ထံ​တော်​သို့ ချဉ်း​ကပ်​ကြ၏။ ကိုယ်​တော်​က​လည်း၊ ဤ​အ​မှု​ကို ငါ​တတ်​နိုင်​သည်​ကို ယုံ​သ​လော​ဟု မေး​တော်​မူ​လျှင်၊ ယုံ​ပါ၏​သ​ခင်​ဟု လျှောက်​ကြ၏။-<br>
                        <h6>၂၉</h6>ထို​အ​ခါ သူ​တို့၏​မျက်​စိ​ကို တို့​တော်​မူ၍၊ သင်​တို့ ယုံ​ခြင်း​ရှိ​သည်​အ​တိုင်း သင်​တို့၌​ဖြစ်​စေ​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                        <h6>၃၀</h6>သူ​တို့​သည် မျက်​စိ​ပွင့်​လင်း​လေ၏။ ယေ​ရှု​က​လည်း၊ အ​ဘယ်​သူ​မျှ မ​သိ​စေ​ခြင်း​ငှာ သ​တိ​ပြု​ကြ​လော့​ဟု မြစ်​တား​တော်​မူ၏။-<br>
                        <h6>၃၁</h6>သို့​သော်​လည်း ထို​သူ​တို့​သည်​သွား၍ သ​တင်း​တော်​ကို တစ်​ပြည်​လုံး၌ နှံ့​ပြား​ကျော်​စော​စေ၏။-<br>
              
                        <h6>၃၂</h6>ထို​သူ​တို့​သည် ထွက်​သွား​ကြ​သည်​နောက်၊ နတ်​ဆိုး​စွဲ​သော လူ​အ​တစ်​ယောက်​ကို အ​ထံ​တော်​သို့ ဆောင်​ခဲ့​ကြ၏။-<br>
                        <h6>၃၃</h6>နတ်​ဆိုး​ကို နှင်​ထုတ်​တော်​မူ​ပြီး​မှ ထို​အ​သော​သူ​သည် စ​ကား​ပြော၏။ လူ​အ​စု​အ​ဝေး​တို့​သည်​လည်း အံ့​ဩ၍၊ ဣ​သ​ရေ​လ​အ​မျိုး၌ ဤ​ကဲ့​သို့ မ​မြင်​ရ​စ​ဖူး​ဟု ပြော​ဆို​ကြ၏။-<br>
                        <h6>၃၄ </h6>ဖာ​ရိ​ရှဲ​တို့​က​လည်း၊ နတ်​ဆိုး​အ​ကြီး​ကို အ​မှီ​ပြု၍ နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​သည်​ဟု ပြော​ဆို​ကြ၏။-<br>
                  
                        <h6>၃၅</h6>ယေ​ရှု​သည် တ​ရား​ဇ​ရပ်​တို့၌ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​လျက်၊ နိုင်​ငံ​တော်​နှင့်​ယှဉ်​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​လျက်၊ လူ​များ​ခံ​ရ​သော အ​နာ​ရော​ဂါ​အ​မျိုး​မျိုး​တို့​ကို ငြိမ်း​စေ​လျက်၊ မြို့​ရွာ​ရှိ​သ​မျှ​တို့​ကို ဒေ​သ​စာ​ရီ လှည့်​လည်​တော်​မူ၏။ လူ​အ​စု​အ​ဝေး​တို့​ကို မြင်​တော်​မူ​လျှင် သ​နား​ခြင်း​စိတ်​ရှိ​တော်​မူ၏။-<br>
                        <h6>၃၆</h6>အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် ပင်​ပန်း​သည်​ဖြစ်၍ ထိန်း​သူ​မ​ရှိ​ဘဲ ပစ်​ထား​သော​သိုး​ကဲ့​သို့ ဖြစ်​ကြ၏။-<br>
                        <h6>၃၇</h6>ထို​အ​ခါ ကိုယ်​တော်​က၊ စ​ပါး​ရိတ်​စ​ရာ များ​စွာ​ရှိ၏။ ရိတ်​သော​သူ​တို့​သည် နည်း​ကြ၏။-<br>
                        <h6>၃၈</h6>ထို​ကြောင့် လုပ်​ဆောင်​သော​သူ​တို့​ကို စ​ပါး​ရိတ်​စေ​ခြင်း​ငှာ စေ​လွှတ်​တော်​မူ​မည်​အ​ကြောင်း၊ စ​ပါး​ရှင်​ကို ဆု​တောင်း​ကြ​လော့​ဟု တ​ပည့်​တော်​တို့​အား မိန့်​တော်​မူ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat10')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
         
        </div>
        </div>
      </div>  
@endsection
