@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၁၄<h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat13')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၄</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ထို​အ​ခါ စော်​ဘွား​ဟေ​ရုဒ်​သည် ယေ​ရှု၏ သ​တင်း​တော်​ကို​ကြား​လျှင်၊-<br>
                            <h6>၂ </h6>ဤ​သူ​ကား ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန် ဖြစ်​သည်။ သေ​ခြင်း​မှ ထ​မြောက်​လေ​ပြီ။ ထို​ကြောင့် တန်​ခိုး​များ​ကို ပြ​နိုင်​သည်​ဟု မိ​မိ​ငယ်​သား​တို့​အား ဆို၏။-<br>
                            <h6>၃ </h6>အ​ထက်​က ဟေ​ရုဒ်​သည် မိ​မိ​ညီ​ဖိ​လိ​ပ္ပု၏​ခင်​ပွန်း ဟေ​ရော​ဒိ​အ​ကြောင်း​ကြောင့်၊ ယော​ဟန်​ကို ဖမ်း​ဆီး​ချည်​နှောင်၍ ထောင်​ထဲ​မှာ လှောင်​ထား၏။-<br>
                            <h6>၄ </h6>အ​ကြောင်း​မူ​ကား၊ ယော​ဟန်​က၊ အ​ရှင်​မင်း​ကြီး​သည် ထို​မိန်း​မ​ကို မ​သိမ်း​အပ်​ဟု ဟေ​ရုဒ်​အား​ဆို​လေ​ပြီ။-<br>
                            <h6>၅ </h6>ယော​ဟန်​ကို​သတ်​ခြင်း​ငှာ အ​လို​ရှိ​သော်​လည်း၊ လူ​အ​ပေါင်း​တို့၏​မျက်​နှာ​ကို ထောက်၍ မ​သတ်​ဝံ့​ဘဲ​နေ၏။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် ယော​ဟန်​ကို ပ​ရော​ဖက်​ကဲ့​သို့ ထင်​မှတ်​ကြ​သ​တည်း။<br>
                            <h6>၆ </h6>ထို​နောက်​မှ ဟေ​ရုဒ်​ကို ဖွား​သော​နေ့​ရက်၌ နှစ်​စဉ်​ပွဲ​ခံ​စဉ်​တွင်၊ ဟေ​ရော​ဒိ၏​သ​မီး​သည် ပွဲ​သ​ဘင်၌ က​သ​ဖြင့် ဟေ​ရုဒ်​သည် နူး​ညွတ်​သော​စိတ်​ရှိ​လျှင်၊-<br>
                            <h6>၇ </h6>ငါ​သည် သင်​တောင်း​သ​မျှ​ကို ပေး​မည်​ဟု ကျိန်​ဆို​လေ၏။- <br>
                            <h6>၈ </h6>ထို​မိန်း​မ​ငယ်​သည် သူ၏​အ​မိ တိုက်​တွန်း​သည်​အ​တိုင်း၊ ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန်၏ ဦး​ခေါင်း​ကို ဤ​လင်​ပန်း၌ ပေး​တော်​မူ​ပါ​ဟု တောင်း​လျှောက်၏။-<br>
                            <h6>၉ </h6>မင်း​ကြီး​သည် ဝမ်း​နည်း​သော်​လည်း ကျိန်​ဆို​ခြင်း​ကို​လည်း​ကောင်း၊ အ​ပေါင်း​အ​ဖော်​တို့၏ မျက်​နှာ​ကို​လည်း​ကောင်း ထောက်​သော​ကြောင့် ပေး​စေ​ဟု အ​မိန့်​တော်​ရှိ​လျက်၊-<br>
                            <h6>၁၀ </h6>လူ​ကို​စေ​လွှတ်၍ ယော​ဟန်၏​လည်​ပင်း​ကို ထောင်​ထဲ​မှာ ဖြတ်​စေ၏။-<br>
                            <h6>၁၁ </h6>ဦး​ခေါင်း​ကို လင်​ပန်း၌​ဆောင်​ခဲ့၍ ထို​မိန်း​မ​ငယ်​အား ပေး​ပြီး​မှ၊ သူ​သည်​လည်း မိ​မိ​အ​မိ​ထံ​သို့ ယူ​သွား၏။- <br>
                            <h6>၁၂ </h6>ယော​ဟန်၏​တ​ပည့်​တို့​သည်​လည်း လာ၍ အ​လောင်း​ကို ဆောင်​သွား​သ​ဖြင့် သင်္ဂြိုဟ်​ပြီး​မှ၊ ယေ​ရှု​ထံ​တော်​သို့ သွား၍ ကြား​လျှောက်​ကြ၏။<br>
                            
                            <h6>၁၃ </h6>ယေ​ရှု​သည် ကြား​တော်​မူ​လျှင်၊ ထို​အ​ရပ်​မှ​ထွက်၍ လှေ​ကို​စီး​လျက် တော၌​ဆိတ်​ကွယ်​ရာ​အ​ရပ်​သို့ ကြွ​တော်​မူ၏။ လူ​အ​စု​အ​ဝေး​တို့​သည် ကြား​သိ​ရ​လျှင်၊ မြို့​ရွာ​မှ​ထွက်၍ ကုန်း​ကြောင်း​လိုက်​ကြ၏။- <br>
                            <h6>၁၄ </h6>ယေ​ရှု​သည် ထွက်​ကြွ၍ လူ​များ​အ​ပေါင်း​တို့​ကို တွေ့​မြင်​တော်​မူ​လျှင်၊ သ​နား​ခြင်း​စိတ်​တော်​ရှိ၍ လူ​နာ​ရှိ​သ​မျှ​တို့​ကို ချမ်း​သာ​ပေး​တော်​မူ၏။<br>
                            <h6>၁၅ </h6>ညဉ့်​ဦး​ယံ၌ တ​ပည့်​တော်​တို့​သည် ချဉ်း​ကပ်၍၊ ဤ​အ​ရပ်​သည် တော​အ​ရပ်​ဖြစ်​ပါ၏။ မိုး​လည်း ချုပ်​ပါ​ပြီ။ လူ​အ​စု​အ​ဝေး​တို့​သည် မြို့​ရွာ​သို့​သွား၍ စား​စ​ရာ​ကို​ဝယ်​စေ​ခြင်း​ငှာ အ​ခွင့်​ပေး​တော်​မူ​ပါ​ဟု လျှောက်​ကြ​လျှင်၊- <br>
                            <h6>၁၆ </h6>ယေ​ရှု​က၊ သွား​ရ​သော​အ​ကြောင်း​မ​ရှိ။ သူ​တို့​စား​စ​ရာ​ဖို့ သင်​တို့​ပေး​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၇ </h6>တ​ပည့်​တော်​တို့​က​လည်း၊ မုန့်​ငါး​လုံး​နှင့် ငါး​နှစ်​ကောင်​မှ​တစ်​ပါး အ​ဘယ်​စား​စ​ရာ​မျှ အ​ကျွန်ုပ်​တို့၌​မ​ရှိ​ပါ​ဟု လျှောက်​ပြန်​လျှင်၊ ထို​မုန့်​နှင့် ငါး​ကို ယူ​ခဲ့​ကြ​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၈ </h6>ထို​အ​ခါ လူ​အ​စု​အ​ဝေး​တို့​ကို မြက်​ပင်​ပေါ်​မှာ လျောင်း​ကြ​စေ​ဟု အ​မိန့်​တော်​ရှိ၏။-<br>
                            <h6>၁၉ </h6>မုန့်​ငါး​လုံး​နှင့် ငါး​နှစ်​ကောင်​ကို​လည်း​ယူ၍ ကောင်း​ကင်​သို့ ကြည့်​မျှော်​လျက်၊ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ပြီး​မှ မုန့်​နှင့် ငါး​ကို​ဖဲ့၍ တ​ပည့်​တော်​တို့​အား ပေး​တော်​မူ၏။-<br>
                            <h6>၂၀ </h6>တ​ပည့်​တော်​တို့​သည်​လည်း လူ​အ​ပေါင်း​တို့​အား ပေး​ကြ၏။ လူ​အ​ပေါင်း​တို့​သည် စား၍ ဝ​ကြ​ပြီး​မှ ကြွင်း​ရစ်​သော​အ​ကျိုး​အ​ပဲ့​ကို ကောက်​သိမ်း၍ တစ်​ဆယ်​နှစ်​တောင်း အ​ပြည့်​ရ​ကြ၏။- <br>
                            <h6>၂၁ </h6>စား​သော​သူ အ​ရေ​အ​တွက်​ကား၊ မိန်း​မ​နှင့် သူ​ငယ်​ကို မ​ဆို​ဘဲ၊ ယောက်ျား​ငါး​ထောင်​မျှ​လောက် ရှိ​သ​တည်း။<br>
                            
                            <h6>၂၂ </h6>ယေ​ရှု​သည် စည်း​ဝေး​သော​သူ​တို့​ကို လွှတ်​တော်​မူ​စဉ်​တွင်၊ တ​ပည့်​တော်​တို့​ကို လှေ​စီး​စေ၍ ကမ်း​တစ်​ဖက်​သို့ အ​ရင် ကူး​စေ​တော်​မူ၏။-<br>
                            <h6>၂၃ </h6>စည်း​ဝေး​သော​သူ​တို့​ကို လွှတ်​ပြီး​မှ ဆု​တောင်း​ပ​တ္ထ​နာ ပြု​အံ့​သော​ငှာ တောင်​ပေါ်၌ ဆိတ်​ကွယ်​ရာ​အ​ရပ်​သို့ တက်​ကြွ​သ​ဖြင့်၊ ည​အ​ချိန် ရောက်​သော​အ​ခါ၊ တစ်​ယောက်​တည်း ရှိ​နေ​တော်​မူ၏။-<br>
                            <h6>၂၄ </h6>လှေ​မူ​ကား အိုင်​အ​လယ်၌​ရှိ၍ လေ​မ​သင့်​သော​ကြောင့် လှိုင်း​တံ​ပိုး​လှုပ်​ရှား​ခြင်း​ကို ပြင်း​စွာ​ခံ​ရ၏။-<br>
                            <h6>၂၅ </h6>ည​သုံး​ချက်​တီး​ကျော်​အ​ချိန်၌ ယေ​ရှု​သည် အိုင်​ပေါ်​မှာ စက်​တော်​ဖြန့်​လျက် တ​ပည့်​တော်​တို့​ရှိ​ရာ​သို့ ကြွ​တော်​မူ၏။- <br>
                            <h6>၂၆ </h6>ထို​သို့ အိုင်​ပေါ်​မှာ​စက်​တော်​ဖြန့်၍ ကြွ​တော်​မူ​သည်​ကို သူ​တို့​သည်​မြင်​လျှင် ထိတ်​လန့်၍၊ ဖုတ်​တ​စ္ဆေ​ဖြစ်​သည်​ဟု ကြောက်​သော​စိတ်​နှင့် အော်​ဟစ်​ကြ၏။-<br>
                            <h6>၂၇ </h6>ယေ​ရှု​သည် ချက်​ချင်း​နှုတ်​ဆက်၍ တည်​ကြည်​သော​စိတ် ရှိ​ကြ​လော့။ ငါ​ပင်​ဖြစ်​သည်။ မ​ကြောက်​လန့်​ကြ​နှင့်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၈ </h6>ပေ​တ​ရု​က​လည်း၊ သ​ခင် ကိုယ်​တော်​မှန်​လျှင် အ​ကျွန်ုပ်​သည် ကိုယ်​တော်​ထံ​သို့ ရေ​ပေါ်​မှာ လာ​ရ​မည်​အ​ကြောင်း မိန့်​တော်​မူ​ပါ​ဟု လျှောက်​လျှင်၊-<br>
                            <h6>၂၉ </h6>လာ​ခဲ့​လော့​ဟု မိန့်​တော်​မူ၏။ ပေ​တ​ရု​သည် လှေ​ပေါ်​က​ဆင်း၍ ယေ​ရှု​ထံ​သို့​ရောက်​အံ့​သော​ငှာ ရေ​ပေါ်​မှာ လှမ်း​သွား၏။- <br>
                            <h6>၃၀ </h6>လေ​ပြင်း​သည်​ကို​မြင်​လျှင် ကြောက်​လန့်၍ နစ်​မွန်း​လု​သည်​ရှိ​သော်၊ ကယ်​မ​တော်​မူ​ပါ​သ​ခင်​ဟု ဟစ်​ကြော်​လေ၏။-<br>
                            <h6>၃၁ </h6>ယေ​ရှု​သည် လက်​တော်​ကို ချက်​ချင်း​ဆန့်၍ ပေ​တ​ရု​ကို ကိုင်​တော်​မူ​လျက်၊ ယုံ​ကြည်​အား​နည်း​သော​သူ၊ အ​ဘယ်​ကြောင့် ယုံ​မှား​သော​စိတ် ဝင်​သ​နည်း​ဟု မေး​တော်​မူ၏။-<br>
                            <h6>၃၂ </h6>လှေ​ပေါ်​သို့​ရောက်​ကြ​လျှင် လေ​သည် ငြိမ်း​လေ၏။-<br>
                            <h6>၃၃ </h6>လှေ​သား​တို့​သည် ချဉ်း​ကပ်၍၊ စင်​စစ်​ကိုယ်​တော်​သည် ဘု​ရား​သ​ခင်၏​သား​တော် မှန်​ပါ​သည်​ဟု ညွတ်​ပြပ်၍ လျှောက်​ကြ၏။<br>
                            
                            <h6>၃၄ </h6>ကမ်း​တစ်​ဖက်​သို့​ကူး​လျှင် ဂင်္နေ​သ​ရက်​နယ်​သို့ ရောက်​ကြ၏။-<br>
                            <h6>၃၅ </h6>ထို​အ​ရပ်​သား​တို့​သည် မျက်​နှာ​တော်​ကို မှတ်​မိ​လျှင်၊ ပတ်​ဝန်း​ကျင်​အ​ရပ် ရှိ​သ​မျှ​သို့ စေ​လွှတ်​သ​ဖြင့် လူ​နာ​ရှိ​သ​မျှ​တို့​ကို ဆောင်​ခဲ့၍၊- <br>
                            <h6>၃၆ </h6>အ​ဝတ်​တော်၏ ပန်း​ပွား​ကို​မျှ​သာ တို့​ရ​ပါ​မည်​အ​ကြောင်း အ​ခွင့်​တောင်း​ကြ၏။ တို့​သ​မျှ​သော သူ​တို့​သည်​လည်း ချမ်း​သာ​ရ​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat15')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
