@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၁၀<h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat9')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၀</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>တစ်​ကျိပ်​နှစ်​ပါး​သော တ​ပည့်​တော်​တို့​ကို ခေါ်​တော်​မူ​ပြီး​မှ၊ ညစ်​ညူး​သော​နတ်​တို့​ကို နှင်​ထုတ်​ခြင်း​ငှာ​လည်း​ကောင်း၊ အ​နာ​ရော​ဂါ​အ​မျိုး​မျိုး​တို့​ကို ငြိမ်း​စေ​ခြင်း​ငှာ​လည်း​ကောင်း အ​ခွင့်​ပေး​တော်​မူ၏။-<br>
                            <h6>၂ </h6>တစ်​ကျိပ်​နှစ်​ပါး​သော တ​ပည့်​တော်​တို့၏ အ​မည်​ကား၊ ပ​ထ​မ​မှာ၊ ပေ​တ​ရု​ဟူ၍ ခေါ်​ဝေါ်​သော ရှိ​မုန်​နှင့် သူ့​ညီ​အ​န္ဒြေ၊-<br>
                            <h6>၃ </h6>ဇေ​ဗေ​ဒဲ၏​သား​ယာ​ကုပ်​နှင့် သူ့​ညီ​ယော​ဟန်၊ ဖိ​လိ​ပ္ပု​နှင့် ဗာ​သော​လ​မဲ၊ သော​မ​နှင့် အ​ခွန်​ခံ​မဿဲ၊ အာ​လ​ဖဲ၏​သား​ယာ​ကုပ်​နှင့် သ​ဒ္ဒဲ​ဟု အ​မည်​သစ်​ကို​ရ​သော လေ​ဗဲ၊-<br>
                            <h6>၄ </h6>ကာ​န​နိတ်​လူ​ရှိ​မုန်​နှင့် ကိုယ်​တော်​ကို​အပ်​နှံ​သော ယု​ဒ​ရှ​ကာ​ရုတ် ပေ​တည်း။<br>
                            
                            <h6>၅ </h6>ထို​တစ်​ကျိပ်​နှစ်​ပါး​သော သူ​တို့​ကို ယေ​ရှု​သည် စေ​လွှတ်​တော်​မူ၍၊ သင်​တို့​သည် တစ်​ပါး​အ​မျိုး​သား​တို့​ရှိ​ရာ​သို့ မ​သွား​ကြ​နှင့်။ ရှ​မာ​ရိ​မြို့​ရွာ​ထဲ​သို့ မ​ဝင်​ကြ​နှင့်။- <br>
                            <h6>၆ </h6>ဣ​သ​ရေ​လ​အ​မျိုး၊ ပျောက်​လွင့်​သော သိုး​များ​ရှိ​ရာ​သို့ အ​ရင်​သွား​ကြ​လော့။-<br>
                            <h6>၇ </h6>သွား​စဉ်​တွင်၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​တည်​လု​နီး​ပြီ​ဟု သ​တင်း​ကြား​ပြော​ကြ​လော့။-<br>
                            <h6>၈ </h6>နာ​သော​သူ​တို့​အား ချမ်း​သာ​ပေး​ကြ​လော့။ သေ​သော​သူ​တို့​ကို ထ​မြောက်​စေ​ကြ​လော့။ နူ​သော​သူ​တို့​ကို သန့်​ရှင်း​စေ​ကြ​လော့။ နတ်​ဆိုး​တို့​ကို​လည်း နှင်​ထုတ်​ကြ​လော့။ သင်​တို့​သည် အ​ဖိုး​မ​ပေး​ဘဲ ကျေး​ဇူး​တော်​ကို ခံ​ရ​ကြ​ပြီ​ဖြစ်၍ အ​ဖိုး​မ​ခံ​ဘဲ ပေး​ကမ်း​ကြ​လော့။-<br>
                            <h6>၉ </h6>ရွှေ၊ ငွေ၊ ကြေး​တို့​ကို ခါး​ပန်း​ထဲ၌ မ​သို​မှီး​ကြ​နှင့်။-<br>
                            <h6>၁၀ </h6>လမ်း​ခ​ရီး​ဖို့ လွယ်​အိတ်၊ အင်္ကျီ​နှစ်​ထည်၊ ခြေ​နင်း​တောင်​ဝှေး​ကို မ​သို​မှီး​ကြ​နှင့်။ အ​ကြောင်း​မူ​ကား၊ လုပ်​ဆောင်​သော​သူ​သည် ကျွေး​မွေး​ခြင်း​ကို ခံ​ထိုက်​ပေ၏။-<br>
                            <h6>၁၁ </h6>မည်​သည်​မြို့ မည်​သည်​ရွာ​သို့ ဝင်​လျှင်၊ ထို​မြို့​ရွာ၌ အ​ဘယ်​မည်​သော​သူ​သည် ထိုက်​တန်​သ​နည်း​ဟု မေး​မြန်း၍၊ ထို​မြို့​ရွာ​မှ မ​ထွက်​မ​သွား​မီ​တိုင်​အောင် ထို​သူ၏​အိမ်​တွင် နေ​ကြ​လော့။-<br>
                            <h6>၁၂ </h6>အိမ်​သို့ ဝင်​သော​အ​ခါ မင်္ဂ​လာ​ရှိ​ပါ​စေ​သော​ဟု နှုတ်​ဆက်​ခြင်း​ကို ပြု​ကြ​လော့။- <br>
                            <h6>၁၃ </h6>ထို​အိမ်​သည် ထိုက်​တန်​လျှင် သင်​တို့​မြွက်​သော မင်္ဂ​လာ ရောက်​စေ​သ​တည်း။ မ​ထိုက်​တန်​လျှင် သင်​တို့​ထံ​သို့ ပြန်​လာ​စေ​သ​တည်း။-<br>
                            <h6>၁၄ </h6>အ​ကြင်​သူ​သည် သင်​တို့​ကို လက်​မ​ခံ၊ သင်​တို့၏ စ​ကား​ကို နား​မ​ထောင်​ဘဲ​နေ၏။ ထို​သူ​နေ​သော အိမ်​မှ​လည်း​ကောင်း၊ မြို့​မှ​လည်း​ကောင်း ထွက်​သွား​စဉ်၊ သင်​တို့၏ ခြေ​ဖ​ဝါး​မှ မြေ​မှုန့်​ကို ခါ​လိုက်​ကြ​လော့။-<br>
                            <h6>၁၅ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ တ​ရား​ဆုံး​ဖြတ်​သော​နေ့၌ ထို​မြို့​သည် သော​ဒုံ​မြို့​နှင့် ဂေါ​မော​ရ​မြို့​ထက် သာ၍ ခံ​ရ​လ​တ္တံ့။-<br>
                            
                            <h6>၁၆ </h6>တော​ခွေး​စု​ထဲ​သို့ သိုး​တို့​ကို စေ​လွှတ်​သ​ကဲ့​သို့ သင်​တို့​ကို ငါ​စေ​လွှတ်၏။ ထို​ကြောင့် သင်​တို့​သည် မြွေ​ကဲ့​သို့ လိ​မ္မာ​လျက်၊ ချိုး​ငှက်​ကဲ့​သို့ အ​ဆိပ်​ကင်း​လျက် ရှိ​ကြ​လော့။-<br>
                            <h6>၁၇ </h6>လူ​တို့​ကို သ​တိ​ပြု​ကြ။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​ကို လွှတ်​ရုံး​သို့ အပ်​နှံ​ကြ​လိမ့်​မည်။ တ​ရား​ဇ​ရပ်​တို့၌ ရိုက်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၈ </h6>ထို​သူ​တို့​မှ​စ၍ တစ်​ပါး​အ​မျိုး​သား​တို့​အား သက်​သေ​ဖြစ်​စေ​ခြင်း​ငှာ၊ မြို့​ဝန်​မင်း၊ ရှင်​ဘု​ရင်​ထံ​သို့ ငါ့​ကြောင့် သင်​တို့​ကို ပို့​ဆောင်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၉ </h6>သင်​တို့​ကို အပ်​နှံ​သော​အ​ခါ အ​ဘယ်​သို့ ပြော​ရ​မည်​ကို မ​စိုး​ရိမ်​ကြ​နှင့်။ ပြော​ရ​သော​စ​ကား​ကို ထို​ခ​ဏ​ချင်း​တွင် သင်​တို့​သည် ရ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၀ </h6>အ​ကြောင်း​မူ​ကား၊ သင်​တို့ အ​လို​အ​လျောက် ပြော​ကြ​သည်​မ​ဟုတ်။ သင်​တို့​အ​ဘ၏ ဝိ​ညာဉ်​တော်​သည် သင်​တို့​အား​ဖြင့် ပြော​တော်​မူ၏။-<br>
                            <h6>၂၁ </h6>ထို​အ​ခါ ညီ​အစ်​ကို​ချင်း တစ်​ယောက်​ကို​တစ်​ယောက် သေ​စေ​ခြင်း​ငှာ အပ်​ကြ​လိမ့်​မည်။ အ​ဘ​သည်​လည်း သား​ကို အပ်​လိမ့်​မည်။ သား​သ​မီး​တို့​သည်​လည်း မိ​ဘ​ကို ရန်​ဘက်​ပြု၍ သေ​စေ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၂ </h6>လူ​အ​ပေါင်း​တို့​သည်​လည်း ငါ၏​နာ​မ​ကြောင့် သင်​တို့​ကို မုန်း​ကြ​လိမ့်​မည်။ အ​ကြင်​သူ​သည် အ​ဆုံး​တိုင်​အောင် တည်​ကြည်၏။ ထို​သူ​သည် ကယ်​တင်​ခြင်း​သို့ ရောက်​လိမ့်​မည်။<br>
                            <h6>၂၃ </h6>တစ်​မြို့၌ သင်​တို့​ကို​ညှဉ်း​ဆဲ​လျှင် တစ်​မြို့​သို့​ပြေး ကြ​လော့။ ငါ​အ​မှန်​ဆို​သည်​ကား၊ ဣ​သ​ရေ​လ​မြို့​ရွာ ရှိ​သ​မျှ​တို့​ကို သင်​တို့ လှည့်​လည်၍ မ​ကုန်​မီ လူ​သား​သည် ကြွ​လာ​လိမ့်​မည်။-<br>
                            <h6>၂၄ </h6>တ​ပည့်​သည် ဆ​ရာ​ထက်​မ​သာ။ ကျွန်​သည် သ​ခင်​ထက်​မ​သာ။-<br>
                            <h6>၂၅ </h6>တ​ပည့်​သည် ဆ​ရာ​ကဲ့​သို့​လည်း​ကောင်း၊ ကျွန်​သည်​သ​ခင်​ကဲ့​သို့​လည်း​ကောင်း ဖြစ်​လျှင် သင့်​လောက်​ပေ၏။ အိမ်​ရှင်​ကို ဗေ​လ​ဇေ​ဗု​လ​ဟု ခေါ်​ဝေါ်​ကြ​လျှင်၊ အိမ်​သူ​အိမ်​သား​တို့​ကို သာ၍ ခေါ်​ဝေါ်​ကြ​လိမ့်​မည်။-<br>
                            <br>
                            <h6>၂၆ </h6>ထို​ကြောင့် သူ​တို့​ကို မ​ကြောက်​ကြ​နှင့်။ ဖုံး​ထား​လျက်​ရှိ​သ​မျှ​သော အ​ရာ​တို့​သည် ပွင့်​လိမ့်​မည်။ ဆိတ်​ကွယ်​ရာ၌ ရှိ​သ​မျှ​တို့​သည်​လည်း ထင်​ရှား​လိမ့်​မည်။-<br>
                            <h6>၂၇ </h6>မှောင်​မိုက်၌ သင်​တို့​အား ငါ​ပြော​သော​အ​ရာ​များ​ကို သင်​တို့​သည် အ​လင်း၌ ကြား​ပြော​ကြ​လော့။ သင်​တို့​နား​အ​ပါး၌ ပြော၍ ကြား​သော​အ​ရာ​များ​ကို အိမ်​မိုး​ပေါ်​မှာ ဟစ်​ကြော်​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၂၈ </h6>တစ်​နည်း​ကား၊ ကိုယ်​ခ​န္ဓာ​ကို​သာ သတ်၍ စိတ်​ဝိ​ညာဉ်​ကို မ​သတ်​နိုင်​သော သူ​တို့​ကို မ​ကြောက်​ကြ​နှင့်။ ကိုယ်​ခ​န္ဓာ​နှင့် စိတ်​ဝိ​ညာဉ်​ကို င​ရဲ၌ ဖျက်​ဆီး​နိုင်​သော​သူ​ကို သာ၍ ကြောက်​ကြ​လော့။-<br>
                            <h6>၂၉ </h6>စာ​ငှက်​နှစ်​ကောင်​ကို အဿ​ရိ​တစ်​ပြား အ​ဖိုး​နှင့် ဝယ်​ရ​သည်​မ​ဟုတ်​လော။ သင်​တို့​အ​ဘ အ​ခွင့်​မ​ရှိ​လျှင် ထို​စာ​ငှက်​တစ်​ကောင်​မျှ မြေ​သို့​မ​ကျ​ရ။-<br>
                            <h6>၃၀ </h6>သင်​တို့​ဆံ​ပင်​သည်​လည်း အ​ကုန်​အ​စင် ရေ​တွက်​လျက်​ရှိ၏။-<br>
                            <h6>၃၁ </h6>ထို​ကြောင့် မ​ကြောက်​ကြ​နှင့်။ သင်​တို့​သည် စာ​ငှက်​အ​များ​တို့​ထက် သာ၍ မြတ်​ကြ၏။-<br>
                      <br>
                            <h6>၃၂ </h6>အ​ကြင်​သူ​သည် လူ​တို့​ရှေ့​မှာ ငါ့​ကို​ဝန်​ခံ​အံ့။ ကောင်း​ကင်​ဘုံ၌​ရှိ​သော ငါ၏​ခ​မည်း​တော်​ရှေ့​မှာ ထို​သူ​ကို ငါ​ဝန်​ခံ​မည်။-<br>
                            <h6>၃၃ </h6>အ​ကြင်​သူ​သည် လူ​တို့​ရှေ့​မှာ ငါ့​ကို​ငြင်း​ပယ်​အံ့။ ကောင်း​ကင်​ဘုံ၌​ရှိ​သော ငါ၏​ခ​မည်း​တော်​ရှေ့​မှာ ထို​သူ​ကို ငါ​ငြင်း​ပယ်​မည်။<br>
                          <br>
                            <h6>၃၄ </h6>မြေ​ပေါ်​သို့ ငြိမ်​သက်​ခြင်း​ကို စေ​လွှတ်​အံ့​သော​ငှာ ငါ​လာ​သည်​ဟု မ​ထင်​ကြ​နှင့်။ ငြိမ်​သက်​ခြင်း​ကို စေ​လွှတ်​အံ့​သော​ငှာ ငါ​လာ​သည်​မ​ဟုတ်။ ဓား​ကို စေ​လွှတ်​အံ့​သော​ငှာ ငါ​လာ​သ​တည်း။<br>
                            <h6>၃၅ </h6>အ​ဘ​နှင့် သား၊ အ​မိ​နှင့် သ​မီး၊ ယော​က္ခ​မ​နှင့် ချွေး​မ​အ​ချင်း​ချင်း ကွဲ​ပြား​စေ​ခြင်း​ငှာ ငါ​လာ​သ​တည်း။-<br>
                            <h6>၃၆ </h6>ကိုယ်​အိမ်​သူ​အိမ်​သား​တို့​သည်​လည်း ကိုယ်​ရန်​သူ ဖြစ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၇ </h6>အ​ကြင်​သူ​သည် ငါ့​ကို​ချစ်​သည်​ထက် မိ​ဘ​ကို သာ၍​ချစ်၏။ ထို​သူ​သည် ငါ​နှင့်​မ​ထိုက်​မ​တန်။ အ​ကြင်​သူ​သည် ငါ့​ကို ချစ်​သည်​ထက် သား​သ​မီး​ကို သာ၍​ချစ်၏။ ထို​သူ​သည် ငါ​နှင့် မ​ထိုက်​မ​တန်။- <br>
                            <h6>၃၈ </h6>အ​ကြင်​သူ​သည် မိ​မိ​လက်​ဝါး​ကပ်​တိုင်​ကို ထမ်း၍ ငါ့​နောက်​သို့​မ​လိုက်၊ ထို​သူ​သည် ငါ​နှင့် မ​ထိုက်​မ​တန်။-<br>
                            <h6>၃၉ </h6>မိ​မိ​အ​သက်​ကို တွေ့​သော​သူ​သည် အ​သက်​ရှုံး​လိမ့်​မည်။ ငါ့​ကြောင့် မိ​မိ​အ​သက်​ရှုံး​သော​သူ​မူ​ကား အ​သက်​ကို တွေ့​လိမ့်​မည်။-<br>
                        <br>
                            <h6>၄၀ </h6>သင်​တို့​ကို လက်​ခံ​သော​သူ​သည် ငါ့​ကို​လက်​ခံ၏။ ငါ့​ကို လက်​ခံ​သော​သူ​သည် ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော​သူ​ကို လက်​ခံ၏။-<br>
                            <h6>၄၁ </h6>ပ​ရော​ဖက်၏ မျက်​နှာ​ကို​ထောက်၍၊ ပ​ရော​ဖက်​ကို လက်​ခံ​သော​သူ​သည် ပ​ရော​ဖက်၏​အ​ကျိုး​ကို ခံ​ရ​လ​တ္တံ့၊ ဖြောင့်​မတ်​သော​သူ၏ မျက်​နှာ​ကို​ထောက်၍၊ ဖြောင့်​မတ်​သော​သူ​ကို​လက်​ခံ​သော​သူ​သည် ဖြောင့်​မတ်​သော​သူ၏​အ​ကျိုး​ကို ခံ​ရ​လ​တ္တံ့။-<br>
                            <h6>၄၂ </h6>အ​ကြင်​သူ​သည် တ​ပည့်​တော်၏ မျက်​နှာ​ကို​ထောက်၍ ဤ​သူ​ငယ် တစ်​စုံ​တစ်​ယောက်​အား ရေ​တစ်​ခွက်​ကို​မျှ​ပေး၏။ ထို​သူ​သည် အ​ကျိုး​ကို မ​ရ​ဘဲ​မ​နေ​ရာ၊ ငါ​အ​မှန်​ဆို​သည်​ဟု မှာ​ထား​တော်​မူ၏။-<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat11')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
