@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၈<h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat7')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၈</h4>
                        <p class="text-justify">
                            <h6>၁</h6>ကိုယ်​တော်​သည် တောင်​ပေါ်​မှ​ဆင်း​ကြွ​တော်​မူ​လျှင်၊ များ​စွာ​သော​လူ​အ​ပေါင်း​တို့​သည် နောက်​တော်​သို့ လိုက်​ကြ၏။-<br>
                            <h6>၂</h6>ထို​အ​ခါ နူ​နာ​စွဲ​သော​သူ​တစ်​ယောက်​သည် ညွှတ်​ပျပ်​လျက်၊ သ​ခင်​အ​လို​တော်​ရှိ​လျှင် ကျွန်​တော်​ကို သန့်​ရှင်း​စေ​နိုင်​တော်​မူ​သည်​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၃</h6>ယေ​ရှု​က​လည်း ငါ​အ​လို​ရှိ၏။ သန့်​ရှင်း​ခြင်း​သို့ ရောက်​စေ​ဟု မိန့်​တော်​မူ​လျက် လက်​တော်​ကို​ဆန့်၍ ထို​သူ​ကို တို့​တော်​မူ၏။ ထို​ခ​ဏ​ချင်း​တွင် နူ​နာ​ပျောက်၍ သန့်​ရှင်း​ခြင်း​သို့​ရောက်​လေ၏။-<br>
                            <h6>၄ </h6>ယေ​ရှု​က​လည်း သင်​သ​တိ​ပြု။ ဤ​အ​ကြောင်း​ကို အ​ဘယ်​သူ​အား​မျှ မ​ပြော​နှင့်။ ယဇ်​ပု​ရော​ဟိတ်​ထံ​သို့ သွား၍ ကိုယ်​ကို​ပြ​လော့။ သူ​တစ်​ပါး၌ သက်​သေ​ဖြစ်​စေ​ခြင်း​ငှာ မော​ရှေ​စီ​ရင်​မှာ​ထား​သော ပူ​ဇော်​သ​ကာ​ကို ဆက်​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            
                            <h6>၅</h6>ထို​နောက်​မှ က​ပေ​ရ​နောင်​မြို့​သို့ ကြွ​ဝင်​တော်​မူ​လျှင်၊ တပ်​မှူး​တစ်​ယောက်​သည် အ​ထံ​တော်​သို့​လာ၍၊-<br>
                            <h6>၆</h6>သ​ခင်၊ ကျွန်​တော်၏ ငယ်​သား​တစ်​ယောက်​သည် လက်​ခြေ​သေ​သည်​အ​နာ​နှင့် ပြင်း​စွာ​ခံ​ရ၍ အိမ်​တွင် တုံး​လုံး​နေ​ပါ​သည်​ဟု တောင်း​ပန်​လေ၏။-<br>
                            <h6>၇</h6>ယေ​ရှု​က​လည်း ငါ​လာ၍ ချမ်း​သာ​ပေး​မည်​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၈</h6>တပ်​မှူး​က၊ သ​ခင်၊ ကျွန်​တော်၏ အိမ်​မိုး​အောက်​သို့ ကြွ​ဝင်​တော်​မူ​ခြင်း ကျေး​ဇူး​တော်​ကို ကျွန်​တော်​မ​ခံ​ထိုက်​ပါ။ အ​မိန့်​တော်​တစ်​ခွန်း​ရှိ​လျှင် ကျွန်​တော်၏​ငယ်​သား​သည် ချမ်း​သာ​ရ​ပါ​လိမ့်​မည်။-<br>
                            <h6>၉</h6>ဥ​ပ​မာ​ကား၊ ကျွန်​တော်​သည် မင်း​အောက်၌ ကျွန်​ခံ​သော​သူ​ဖြစ်​သော်​လည်း စစ်​သူ​ရဲ​များ​ကို​အုပ်​စိုး၍ တစ်​ဦး​ကို​သွား​ချေ​ဟု ဆို​လျှင် သွား​ပါ၏။ တစ်​ဦး​ကို လာ​ခဲ့​ဟု​ဆို​လျှင် လာ​ပါ၏။ ကျွန်​ကို​လည်း ဤ​အ​မှု​ကို လုပ်​တော့​ဟု ဆို​လျှင် လုပ်​ပါ၏​ဟု တပ်​မှူး​လျှောက်​လေ၏။-<br>
                            <h6>၁၀</h6>ထို​စ​ကား​ကို ယေ​ရှု​သည်​ကြား​လျှင် အံ့​ဩ​ခြင်း​ရှိ၍၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ ဤ​မျှ​လောက်​သော ယုံ​ကြည်​ခြင်း​ကို ဣ​သ​ရေ​လ​အ​မျိုး၌​ပင် ငါ​မ​တွေ့​ဖူး​သေး။-<br>
                            <h6>၁၁</h6>ငါ​ဆို​ပြန်​သည်​ကား၊ လူ​များ​တို့​သည်၊ အ​ရှေ့​အ​ရပ်၊ အ​နောက်​အ​ရပ်​မှ​လာ၍၊ ကောင်း​ကင်​နိုင်​ငံ​တော်၌ အာ​ဗြ​ဟံ၊ ဣ​ဇာက်၊ ယာ​ကုပ်​တို့​နှင့်​တ​ကွ လျောင်း​ရ​ကြ​လ​တ္တံ့၊-<br>
                            <h6>၁၂</h6>နိုင်​ငံ​တော်​သား​တို့​သည်​လည်း ငို​ကြွေး​ခြင်း၊ အံ​သွား​ခဲ​ကြိတ်​ခြင်း​ရှိ​ရာ၊ ပြင်​အ​ရပ်​မှောင်​မိုက်​ထဲ​သို့ နှင်​ချ​ခြင်း​ကို ခံ​ရ​ကြ​လ​တ္တံ့​ဟု နောက်​တော်​သို့ လိုက်​သော​သူ​တို့​အား မိန့်​တော်​မူ​ပြီး​မှ၊- <br>
                            <h6>၁၃</h6>တပ်​မှူး​အား သင်​သွား​လော့။ ယုံ​ကြည်​သည်​နှင့်​အ​ညီ သင်၌​ဖြစ်​စေ​ဟု မိန့်​တော်​မူ၏။ ထို​ခ​ဏ​ချင်း​တွင် သူ၏​ငယ်​သား​သည် အ​နာ​ရော​ဂါ​ကင်း၍ သက်​သာ​ခြင်း​သို့ ရောက်​လေ၏။-<br>
                          
                            <h6>၁၄</h6>ထို​နောက်​မှ ယေ​ရှု​သည် ပေ​တ​ရု​အိမ်​သို့​ကြွ၍ ပေ​တ​ရု၏​ယော​က္ခ​မ​သည် ဖျား​နာ​စွဲ​လျက် တုံး​လုံး​နေ​သည်​ကို တွေ့​မြင်​တော်​မူ၏။-<br>
                            <h6>၁၅</h6>ထို​မိန်း​မ၏​လက်​ကို တို့​တော်​မူ​လျှင်၊ သူ​သည် အ​ဖျား​ပျောက်​သ​ဖြင့် ထ၍ ဧည့်​သည်​ဝတ်​ကို ပြု​လေ၏။-<br>
                            <h6>၁၆</h6>ညဉ့်​ဦး​ယံ၌ နတ်​ဆိုး​စွဲ​သော​သူ​အ​များ​တို့​ကို အ​ထံ​တော်​သို့ ဆောင်​ခဲ့၍ နှုတ်​တော်​မြွက်​ကာ​မျှ​နှင့် ထို​နတ်​တို့​ကို နှင်​ထုတ်​တော်​မူ၏။ နာ​သော​သူ​ရှိ​သ​မျှ​တို့​ကို သက်​သာ​စေ​တော်​မူ၏။-<br>
                            <h6>၁၇</h6>ထို​အ​ကြောင်း​အ​ရာ​မူ​ကား၊ သူ​သည် အ​ကျွန်ုပ်​တို့ အ​နာ​ရော​ဂါ​ဝေ​ဒ​နာ​များ​ကို ယူ​တင်​ဆောင်​ရွက်​လေ​သည်​ဟု ပ​ရော​ဖက်​ဟေ​ရှာ​ယ ဟော​ဖူး​သော​စ​ကား ပြည့်​စုံ​မည်​အ​ကြောင်း ဖြစ်​သ​တည်း။-<br>
                         
                            <h6>၁၈</h6>များ​စွာ​သော လူ​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို​ဝန်း​ရံ​လျက် နေ​ကြ​သည်​ကို မြင်​တော်​မူ​လျှင်၊ ကမ်း​တစ်​ဖက်​သို့ ကူး​မည့်​အ​ကြောင်း အ​မိန့်​တော်​ရှိ၏။-<br>
                            <h6>၁၉</h6>ထို​အ​ခါ ကျမ်း​ပြု​ဆ​ရာ​တစ်​ယောက်​သည် လာ၍ အ​ရှင်​ဘု​ရား၊ ကိုယ်​တော်​ကြွ​တော်​မူ​ရာ အ​ရပ်​ရပ်​သို့ အ​ကျွန်ုပ်​လိုက်​ပါ​မည်​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၂၀</h6>ယေ​ရှု​က​လည်း မြေ​ခွေး​သည် မြေ​တွင်း​ရှိ၏။ မိုး​ကောင်း​ကင်၌ ကျင်​လည်​သော​ငှက်​သည် နား​နေ​ရာ​အ​ရပ်​ရှိ၏။ လူ​သား​မူ​ကား၊ ခေါင်း​ချ​ရာ​မျှ မ​ရှိ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၁</h6>အ​ခြား​သော တ​ပည့်​တော်​က​လည်း၊ သ​ခင်၊ အ​ကျွန်ုပ်​အ​ဘ​ကို ရှေ့​ဦး​စွာ​သွား၍ သင်္ဂြိုဟ်​ရ​သော​အ​ခွင့်​ကို ပေး​တော်​မူ​ပါ​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၂၂</h6>ယေ​ရှု​က​လည်း၊ ငါ့​နောက်​သို့​လိုက်​လော့။ လူ​သေ​တို့​သည် မိ​မိ​လူ​သေ​တို့​ကို သင်္ဂြိုဟ်​ပါ​လေ​စေ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၃</h6>ထို​အ​ခါ လှေ​ထဲ​သို့ ဝင်​တော်​မူ၍ တ​ပည့်​တော်​တို့​သည် လိုက်​ကြ၏။ အိုင်၌ လှိုင်း​တံ​ပိုး​ပြင်း​စွာ​ထ၍ လှေ​ကို လွှမ်း​လေ၏။-<br>
                            <h6>၂၄</h6>ကိုယ်​တော်​သည် ကျိန်း​စက်၍ နေ​တော်​မူ၏။-<br>
                            <h6>၂၅</h6>တ​ပည့်​တော်​တို့​သည် ချဉ်း​ကပ်၍ ကိုယ်​တော်​ကို နှိုး​ပြီး​လျှင်၊ သ​ခင်၊ အ​ကျွန်ုပ်​တို့​သည် ပျက်​စီး​ခြင်း​သို့ ရောက်​ပါ၏။ ကယ်​မ​တော်​မူ​ပါ​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၂၆</h6>ကိုယ်​တော်​က၊ ယုံ​ကြည်​အား​နည်း​သော သူ​တို့၊ အ​ဘယ်​ကြောင့် ကြောက်​တတ်​သ​နည်း​ဟု မေး​တော်​မူ​ပြီး​လျှင်၊ ထ၍ လေ​နှင့် ပင်​လယ်​ကို ဆုံး​မ​တော်​မူ​သ​ဖြင့် အ​လွန်​သာ​ယာ​လေ၏။-<br>
                            <h6>၂၇</h6>ထို​လူ​တို့​က​လည်း၊ ဤ​သူ​ကား အ​ဘယ်​သို့​သော​သူ​နည်း။ လေ​နှင့်​ပင်​လယ်​သည် သူ၏​စ​ကား​ကို နား​ထောင်​ပါ​သည်​တ​ကား​ဟု အံ့​ဩ​ကြ၏။-<br>
                            
                            <h6>၂၈</h6>ကမ်း​တစ်​ဖက်၊ ဂါ​ဒ​ရ​ပြည်​သို့ ရောက်​တော်​မူ​သော​အ​ခါ နတ်​ဆိုး​စွဲ​သော လူ​နှစ်​ယောက်​တို့​သည် ထို​လမ်း​ကို အ​ဘယ်​သူ​မျှ မ​သွား​နိုင်​အောင် အ​လွန်​ကြမ်း​ကြုတ်​စွာ​ပြု​လျက်၊ သင်္ချိုင်း​တ​စ​ပြင်​မှ ထွက်​လာ၍ ကိုယ်​တော်​ကို ခ​ရီး​ဦး​ကြို​ပြု​ပြီး​လျှင်၊-<br>
                            <h6>၂၉</h6>ဘု​ရား​သ​ခင်၏ သား​တော်​ယေ​ရှု၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​တို့​နှင့် အ​ဘယ်​သို့​ဆိုင်​သ​နည်း။ အ​ချိန်​မ​ရောက်​မီ အ​ကျွန်ုပ်​တို့​ကို ညှဉ်း​ဆဲ​ခြင်း​ငှာ ကြွ​လာ​တော်​မူ​သ​လော​ဟု အော်​ဟစ်၍​လျှောက်​ကြ၏။-<br>
                            <h6>၃၀</h6>ထို​သူ​တို့​နှင့် မ​နီး​မ​ဝေး​သော​အ​ရပ်၌ များ​စွာ​သော ဝက်​အ​စု​သည် ကျက်​စား​လျက်​ရှိ၏။-<br>
                            <h6>၃၁</h6>နတ်​ဆိုး​တို့​လည်း ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​တို့​ကို နှင်​ထုတ်​လျှင်၊ ထို​ဝက်​အ​စု​ထဲ​သို့ ဝင်​ရ​ပါ​မည်​အ​ကြောင်း အ​ခွင့်​ပေး​တော်​မူ​ပါ​ဟု တောင်း​ပန်​ကြ​သော်၊-<br>
                            <h6>၃၂</h6>သွား​ကြ​ဟု မိန့်​တော်​မူ၏။ နတ်​ဆိုး​တို့​သည် ထွက်၍ ဝက်​ထဲ​သို့​ဝင်​သ​ဖြင့် ဝက်​အ​စု​ရှိ​သ​မျှ​သည် အိုင်​ကမ်း​ဇောက်​ကို တစ်​ဟုန်​တည်း​ပြေး​ဆင်း၍ ရေ၌​သေ​ကြ၏။-<br>
                            <h6>၃၃</h6>ဝက်​ကျောင်း​သော သူ​တို့​သည်​လည်း ပြေး၍ မြို့​ထဲ​သို့​ဝင်​ပြီး​လျှင်၊ နတ်​ဆိုး​စွဲ​သော​သူ​တို့၏ အ​ကြောင်း​မှ​စ၍ ဖြစ်​လေ​သ​မျှ​တို့​ကို ကြား​ပြော​ကြ​သော်၊-<br>
                            <h6>၃၄ </h6>တစ်​မြို့​လုံး​လည်း ယေ​ရှု​ကို​တွေ့​အံ့​သော​ငှာ ထွက်​လာ​ကြ၏။ ကိုယ်​တော်​ကို​တွေ့​မြင်​လျှင် မိ​မိ​တို့​ပြည်​က ထွက်​သွား​တော်​မူ​မည်​အ​ကြောင်း တောင်း​ပန်​ကြ၏။-<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat9')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
