@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၆<h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၆</h4>
                    <p class="text-justify">
                        <p><h6>အ​လှူ​ဒါ​န</h6></p> 
                        <h6>၁</h6>လူ​များ​တို့ မြင်​စေ​ခြင်း​ငှာ ကိုယ်​သီ​လ​အ​ကျင့်​ကို သူ့​ရှေ့​မှောက်၌ မ​ကျင့်​မည်​အ​ကြောင်း သ​တိ​ပြု​ကြ​လော့။ သို့​မ​ဟုတ် ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ​ထံ​မှ အ​ကျိုး​ကို​မ​ခံ​မ​ရ​ကြ။-<br>
                        <h6>၂</h6>ထို​ကြောင့် သင်​သည် အ​လှူ​ဒါ​န​ကို ပေး​သော​အ​ခါ လျှို့​ဝှက်​သော​သူ တို့​သည် လူ​များ​အ​ချီး​အ​မွမ်း​ကို ခံ​လို၍ ပွဲ​သ​ဘင်​လမ်း​ခ​ရီး၌ မိ​မိ​တို့​ရှေ့​မှာ တံ​ပိုး​ခ​ရာ​မှုတ်​စေ​သည်​နည်း​တူ မ​ပြု​နှင့်။ ငါ​အ​မှန်​ဆို​သည်​ကား၊ ထို​သူ​တို့​သည် မိ​မိ​တို့​အ​ကျိုး​ကို ရ​ကြ​ပြီ။-<br>
                        <h6>၃</h6>သင်​သည် အ​လှူ​ဒါ​န​ကို​ပေး​သော​အ​ခါ ပေး​ကြောင်း​ကို မ​ထင်​ရှား​စေ​ခြင်း​ငှာ၊ လက်​ယာ​လက် ပြု​သည်​အ​မှု​ကို လက်​ဝဲ​လက်​မျှ မ​သိ​စေ​နှင့်။-<br>
                        <h6>၄ </h6>မ​ထင်​ရှား​သော​အ​ရာ​ကို မြင်​တော်​မူ​သော သင်၏​အ​ဘ​သည် အ​ကျိုး​ကို​ထင်​ရှား​စွာ ပေး​တော်​မူ​လ​တ္တံ့။-<br>
                        <p><h6>ဆု​တောင်း​ပ​တ္ထ​နာ</h6></p>
                        <h6>၅</h6>သင်​သည် ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​သော​အ​ခါ လျှို့​ဝှက်​သော​သူ​တို့​နည်း​တူ မ​ပြု​နှင့်။ ထို​သူ​တို့​သည် လူ​များ​တို့​ရှေ့​မှာ ထင်​ရှား​စေ​ခြင်း​ငှာ၊ ပွဲ​သ​ဘင် လမ်း​ဆုံ​လမ်း​ဝ​တို့၌ ရပ်​လျက်​ဆု​တောင်း​ခြင်း​ငှာ အ​လို​ရှိ​ကြ၏။ ငါ​အ​မှန်​ဆို​သည်​ကား၊ ထို​သူ​တို့​သည် မိ​မိ​တို့​အ​ကျိုး​ကို​ခံ​ရ​ကြ၏။-<br>
                        <h6>၆</h6>သင်​သည် ဆု​တောင်း​သော​အ​ခါ ဆိတ်​ညံ​ရာ​အ​ခန်း​သို့​ဝင်၍ တံ​ခါး​ကို​ပိတ်​ပြီး​မှ၊ မ​ထင်​ရှား​သော​အ​ရပ်၌ ရှိ​တော်​မူ​သော သင်၏​အ​ဘ​ကို ဆု​တောင်း​လော့။ မ​ထင်​ရှား​သော​အ​ရာ​ကို မြင်​တော်​မူ​သော သင်၏​အ​ဘ​သည် အ​ကျိုး​ကို ထင်​ရှား​စွာ ပေး​တော်​မူ​လ​တ္တံ့။-<br>
                        <h6>၇</h6>သင်​တို့​သည် ဆု​တောင်း​သော​အ​ခါ သာ​သ​နာ​ပ​လူ​နည်း​တူ အ​ချည်း​နှီး​သော​စ​ကား​ဖြင့် အ​ထပ်​ထပ် မ​မြွက်​ကြ​နှင့်။ ထို​သူ​တို့​သည် များ​စွာ​သော​စ​ကား​အား​ဖြင့် မိ​မိ​တို့​အ​လို ပြည့်​စုံ​မည်​ဟု ထင်​မှတ်​ကြ၏။-<br>
                        <h6>၈</h6>ထို​သူ​တို့​နည်း​တူ မ​ပြု​ကြ​နှင့်။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့ အ​လို​ရှိ​သ​မျှ​တို့​ကို သင်​တို့​မ​တောင်း​မီ သင်​တို့ အ​ဘ​သိ​တော်​မူ၏။-<br>
                        <h6>၉</h6>ထို​ကြောင့် သင်​တို့​ဆု​တောင်း​ရ​မည်​မှာ ကောင်း​ကင်​ဘုံ၌​ရှိ​တော်​မူ​သော​အ​ကျွန်ုပ်​တို့​အ​ဘ ကိုယ်​တော်၏ နာ​မ​တော်​အား ရို​သေ​လေး​မြတ်​ခြင်း ရှိ​ပါ​စေ​သော။-<br>
                        <h6>၁၀</h6>နိုင်​ငံ​တော် တည်​ထောင်​ပါ​စေ​သော။ အ​လို​တော်​သည် ကောင်း​ကင်​ဘုံ၌ ပြည့်​စုံ​သ​ကဲ့​သို့ မြေ​ကြီး​ပေါ်​မှာ ပြည့်​စုံ​ပါ​စေ​သော။-<br>
                        <h6>၁၁</h6>အ​သက်​မွေး​လောက်​သော​အ​စာ​ကို အ​ကျွန်ုပ်​တို့​အား ယ​နေ့ ပေး​သ​နား​တော်​မူ​ပါ။-<br>
                        <h6>၁၂</h6>သူ​တစ်​ပါး​သည် အ​ကျွန်ုပ်​တို့​ကို ပြစ်​မှား​သော​အ​ပြစ်​များ​ကို အ​ကျွန်ုပ်​တို့​သည် လွှတ်​သ​ကဲ့​သို့ အ​ကျွန်ုပ်​တို့၏​အ​ပြစ်​များ​ကို လွှတ်​တော်​မူ​ပါ။-<br>
                        <h6>၁၃</h6>အ​ပြစ်​သွေး​ဆောင်​ရာ​သို့ မ​လိုက်​မ​ပါ​စေ​ဘဲ၊ မ​ကောင်း​သော​အ​မှု​အ​ရာ​မှ​လည်း ကယ်​နုတ်​တော်​မူ​ပါ။ အ​စိုး​ပိုင်​သော​အ​ခွင့်​နှင့် ဘုန်း​တန်​ခိုး​အာ​နု​ဘော်​သည် က​မ္ဘာ​အ​ဆက်​ဆက် ကိုယ်​တော်၌​ရှိ​ပါ၏။ အာ​မင် ဟု ဆု​တောင်း​ကြ​လော့။-<br>
                        <h6>၁၄</h6>သင်​တို့​သည် သူ​တစ်​ပါး​တို့၏ အ​ပြစ်​ကို​လွှတ်​လျှင်၊ ကောင်း​ကင်​ဘုံ၌​ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ​သည် သင်​တို့၏​အ​ပြစ်​ကို လွှတ်​တော်​မူ​မည်။-<br>
                        <h6>၁၅</h6>သင်​တို့​သည် သူ​တစ်​ပါး​တို့၏​အ​ပြစ်​ကို မ​လွှတ်​လျှင်၊ သင်​တို့​အ​ဘ​သည် သင်​တို့၏​အ​ပြစ်​ကို လွှတ်​တော်​မ​မူ။-<br>
                        <p><h6>အ​စာ​ရှောင်​ခြင်</h6></p>
                        <h6>၁၆</h6>သင်​တို့​သည် အ​စာ​ရှောင်​ခြင်း​အ​ကျင့်​ကို ကျင့်​သော​အ​ခါ လျှို့​ဝှက်​သော​သူ​တို့​နည်း​တူ မျက်​နှာ​ညှိုး​ငယ်​ခြင်း မ​ရှိ​ကြ​နှင့်။ ထို​သူ​တို့​သည် မိ​မိ​တို့​အ​စာ​ရှောင်​သည်​ကို လူ​များ​တို့​ရှေ့​မှာ ထင်​ရှား​စေ​ခြင်း​ငှာ မိ​မိ​တို့​မျက်​နှာ​ကို ဖျက်​တတ်​ကြ၏။-<br>
                        <h6>၁၇</h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ထို​သူ​တို့​သည် မိ​မိ​တို့​အ​ကျိုး​ကို ခံ​ရ​ကြ၏။-<br>
                        <h6>၁၈</h6>သင်​သည်​အ​စာ​ရှောင်​သော​အ​ခါ အ​စာ​ရှောင်​သည်​ကို လူ​များ​တို့​ရှေ့​မှာ မ​ထင်​ရှား​စေ​ဘဲ၊ မ​ထင်​ရှား​သော အ​ရပ်၌ ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ​ရှေ့​တော်၌​သာ ထင်​ရှား​စေ​ခြင်း​ငှာ၊ ခေါင်း​ကို​လိမ်း​ကျံ​လော့။ မျက်​နှာ​ကို​လည်း သစ်​လော့။ မ​ထင်​ရှား​သော​အ​ရာ​ကို မြင်​တော်​မူ​သော သင်​တို့​အ​ဘ​သည် အ​ကျိုး​ကို ထင်​ရှား​စွာ​ပေး​တော်​မူ​လ​တ္တံ့။-<br>
                        <p><h6>ကောင်း​ကင်​ဘ​ဏ္ဍ</h6></p>
                        <h6>၁၉</h6>သံ​ချေး၊ ပိုး​ရွ​ဖျက်​ဆီး၍ သူ​ခိုး​ထွင်း​ဖောက်​ခိုး​ယူ​ရာ မြေ​ကြီး​ပေါ်​မှာ ဘ​ဏ္ဍာ​ကို မ​ဆည်း​ပူး​ကြ​နှင့်။-<br>
                        <h6>၂၀</h6>သံ​ချေး၊ ပိုး​ရွ မ​ဖျက်​ဆီး၍ သူ​ခိုး​မ​ထွင်း​မ​ဖောက်၊ မ​ခိုး​မ​ယူ​ရာ ကောင်း​ကင်​ဘုံ၌ ဘ​ဏ္ဍာ​ကို ဆည်း​ပူး​ကြ​လော့။-<br>
                        <h6>၂၁</h6>အ​ကြောင်း​မူ​ကား၊ အ​ကြင်​အ​ရပ်၌ သင်​တို့၏​ဘ​ဏ္ဍာ​ရှိ၏။ ထို​အ​ရပ်​သို့ သင်​တို့၏ စိတ်​နှ​လုံး​ရောက်​တတ်၏။-<br>
                        <p><h6>ကိုယ်​၏​ဆီ​မီး</h6></p>
                        <h6>၂၂</h6>မျက်​စိ​ကား ကိုယ်၏ ဆီ​မီး​ဖြစ်၏။ ထို​ကြောင့် မျက်​စိ​ကြည်​လင်​လျှင် တစ်​ကိုယ်​လုံး​လင်း​လိမ့်​မည်။-<br>
                        <h6>၂၃</h6>မျက်​စိ​မြှေး​ယှက်​လျှင် တစ်​ကိုယ်​လုံး​မိုက်​လိမ့်​မည်။ သင်၏ အ​လင်း​သော်​ကား၊ မှောင်​မိုက်​ဖြစ်​လျှင် ထို​အ​မိုက်​သည် အ​လွန်​မိုက်​စွ​တ​ကား။-<br>
                        <p><h6>သ​ခင်​နှစ်​ဦး</h6></p>
                        <h6>၂၄</h6>အ​ဘယ်​သူ​မျှ သ​ခင်​နှစ်​ဦး​အ​စေ​ကို မ​ခံ​နိုင်။ သ​ခင်​တစ်​ဦး​ကို​မုန်း၍ တစ်​ဦး​ကို​ချစ်​မည်။ သ​ခင်​တစ်​ဦး​ကို မှီ​ခို၍ တစ်​ဦး​ကို မ​ခန့်​မ​ညား​ပြု​မည်။ သင်​တို့​သည် ဘု​ရား​သ​ခင်၏ အ​စေ​ကို​လည်း​ကောင်း၊ လော​ကီ​စည်း​စိမ်၏ အ​စေ​ကို​လည်း​ကောင်း မ​ခံ​နိုင်​ကြ။-<br>
                        <p><h6>မ​စိုး​ရိမ်​ကြ​နှင့်</h6></p>
                        <h6>၂၅</h6>ထို​ကြောင့် ငါ​ဆို​သည်​ကား၊ အ​ဘယ်​သို့ စား​သောက်​ရ​မည်​ဟု အ​သက်​အ​ဖို့ မ​စိုး​ရိမ်​ကြ​နှင့်။ အ​ဘယ်​သို့ ဝတ်​ရ​မည်​ဟု ကိုယ်​အ​ဖို့ မ​စိုး​ရိမ်​ကြ​နှင့်။ အ​စာ​ထက် အ​သက်​မြတ်​သည် မ​ဟုတ်​လော။ အ​ဝတ်​ထက် ကိုယ်​မြတ်​သည် မ​ဟုတ်​လော။-<br>
                        <h6>၂၆</h6>မိုး​ကောင်း​ကင်၌ ကျင်​လည်​သော ငှက်​များ​ကို ကြည့်​ရှု​ဆင်​ခြင်​ကြ​လော့။ ထို​ငှက်​တို့​သည် မျိုး​စေ့​ကို မ​စိုက်​မ​ကြဲ၊ စ​ပါး​ကို​မ​ရိတ်၊ ကျီ၌​မ​စု​မ​သွင်း။ သို့​သော်​လည်း ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ​သည် သူ​တို့​ကို ကျွေး​မွေး​တော်​မူ၏။ ထို​ငှက်​တို့​ထက် သင်​တို့​သည် အ​လွန်​မြတ်​သည် မ​ဟုတ်​လော။-<br>
                        <h6>၂၇</h6>အ​ဘယ်​သူ​သည် စိုး​ရိမ်​ခြင်း​အား​ဖြင့် မိ​မိ​အ​သက်​တာ​ကို တစ်​တောင်​ခန့်​မျှ တိုး​ပွား​စေ​နိုင်​သ​နည်း။-<br>
                        <h6>၂၈</h6>အ​ဝတ်​အ​ဖို့၌ အ​ဘယ်​ကြောင့် စိုး​ရိမ်​ရ​သ​နည်း။ တော​နှင်း​ပင်​တို့​သည် အ​ဘယ်​သို့​သော​အား​ဖြင့် ကြီး​ပွား​သည်​ကို ဆင်​ခြင်​အောက်​မေ့​ကြ​လော့။ ထို​အ​ပင်​တို့​သည် အ​လုပ်​လည်း​မ​လုပ်၊ ချည်​ဖြစ်​စေ​ခြင်း​ငှာ မ​ငင်​မ​ဝင့်။-<br>                            
                        <h6>၂၉</h6>သို့​သော်​လည်း ဘုန်း​ကြီး​သော ရှော​လ​မုန်​မင်း​ကြီး၏ အ​ဝတ်​သည် ထို​အ​ပင်​တစ်​ပင်​မျှ၏ အ​ဝတ်​ကို​မ​မီ​ဟု ငါ​ဆို၏။<br>
                        <h6>၃၀</h6>	ယုံ​ကြည်​အား​နည်း​သော သူ​တို့၊ ယ​နေ့ အ​သက်​ရှင်​လျက် နက်​ဖြန် မီး​ဖို​ထဲ​သို့​ရောက်​သော တော​မြက်​ပင်​ကို ဘု​ရား​သ​ခင်​သည် ထို​သို့​သော​အ​ဝတ်​နှင့် ဖုံး​လွှမ်း​တော်​မူ​လျှင်၊ ထို​မျှ​မ​က သင်​တို့​ကို​အ​ဝတ်​နှင့် ဖုံး​လွှမ်း​တော်​မူ​မည် မ​ဟုတ်​လော။- <br>
                        <h6>၃၁</h6>ထို​ကြောင့် အ​ဘယ်​သို့ စား​သောက်​ရ​အံ့​နည်း။ အ​ဘယ်​သို့ ဝတ်​ရ​အံ့​နည်း​ဟူ၍ မ​စိုး​ရိမ်​ကြ​နှင့်။ ထို​အ​ရာ​များ​ကို သာ​သ​နာ​ပ​လူ​တို့​သည် ရှာ​ဖွေ​တတ်​ကြ၏။-<br>
                        <h6>၃၂</h6>ထို​အ​ရာ​များ​ကို သင်​တို့​သည် အ​သုံး​လို​ကြောင်း​ကို ကောင်း​ကင်​ဘုံ၌​ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ​သည် သိ​တော်​မူ၏။-<br>
                        <h6>၃၃</h6>ဘု​ရား​သ​ခင် ၏ နိုင်​ငံ​တော်​နှင့် ဖြောင့်​မတ်​ခြင်း​တ​ရား​တော်​ကို ရှေ့​ဦး​စွာ​ရှာ​ကြ​လော့။ နောက်​မှ ထို​အ​ရာ​များ​ကို ထပ်၍​ပေး​တော်​မူ​လ​တ္တံ့။-<br>
                        <h6>၃၄</h6>ထို​ကြောင့် နက်​ဖြန်​အ​ဖို့ မ​စိုး​ရိမ်​ကြ​နှင့်။ နက်​ဖြန်​နေ့​သည် မိ​မိ​အ​ဖို့ စိုး​ရိမ်​လိမ့်​မည်။ ယ​ခု​နေ့၌​ရှိ​သော မ​ကောင်း​မ​သင့်​သော အ​ရာ​သည် ယ​ခု​နေ့​ဖို့ လောက်​ပေ၏<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat7')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
