@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၂၂</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat21')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂၂</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>တစ်​ဖန် ယေ​ရှု​သည် ဥ​ပ​မာ​ကို​ဆောင်၍ ပ​ရိ​သတ်​တို့​အား မိန့်​မြွက်​တော်​မူ​သည်​ကား၊-<br>
                            <h6>၂ </h6>ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် မိ​မိ​သား​အ​ဖို့ ထိမ်း​မြား​မင်္ဂ​လာ​ဆောင်​ပွဲ​ကို စီ​ရင်​သော မင်း​ကြီး​နှင့် တူ၏။-<br>
                            <h6>၃ </h6>ထို​မင်း​ကြီး​သည် ဖိတ်​ပြီး​သော​သူ​တို့​ကို ခေါ်​စေ​ခြင်း​ငှာ လု​လင်​တို့​ကို စေ​လွှတ်​သော​အ​ခါ ထို​သူ​တို့​သည် မ​လာ​ဘဲ​နေ​ကြ၏။-<br>
                            <h6>၄ </h6>တစ်​ဖန် အ​ခြား​သော​လု​လင်​တို့​ကို စေ​လွှတ်၍ ငါ့​ပွဲ​ကို ငါ​ပြင်​ဆင်​ပြီ။ နွား​မှ​စ​သော ဆူ​ဖြိုး​သော တိ​ရ​စ္ဆာန်​များ​ကို သတ်၍​ပြီး​ပြီ။ အ​လုံး​စုံ​တို့​သည် အ​သင့်​ရှိ​ပြီ။ မင်္ဂ​လာ​ဆောင်​ပွဲ​သို့ လာ​ကြ​ပါ​ဟု ဖိတ်​ပြီး​သော​သူ​တို့​အား ပြော​ကြ​ဟု မှာ​လိုက်​ပြန်၏။-<br>
                            <h6>၅ </h6>သို့​သော်​လည်း ထို​သူ​တို့​သည် နား​မ​ထောင်​ဘဲ အ​ချို့​တို့​သည် မိ​မိ​လယ်​သို့ သွား​ကြ၏။ အ​ချို့​တို့​သည် ကုန်​သွယ်​ရာ​သို့ သွား​ကြ၏။-<br>
                            <h6>၆ </h6>ကြွင်း​သော​သူ​တို့​သည်​လည်း လု​လင်​တို့​ကို​ဖမ်း​ဆီး၍ ညှဉ်း​ဆဲ​ခြင်း၊ အ​သေ​သတ်​ခြင်း​ကို ပြု​ကြ၏။-<br>
                            <h6>၇ </h6>ထို​မင်း​ကြီး​သည်​ကြား​လျှင် အ​မျက်​ထွက်၍ စစ်​ချီ​စေ​သ​ဖြင့်၊ လူ​အ​သက်​ကို​သတ်​သော ထို​သူ​တို့​ကို အ​ပြီး​လုပ်​ကြံ၍ သူ​တို့၏​မြို့​ကို မီး​ရှို့​လေ၏။<br>
                            <h6>၈ </h6>ထို​နောက်​မှ မင်း​ကြီး​သည်​လု​လင်​တို့​ကို​ခေါ်၍ ငါ၏ မင်္ဂ​လာ​ဆောင်​ပွဲ​သည် အ​သင့်​ရှိ၏။ ခေါ်​ဖိတ်​သော​သူ​တို့​သည် မ​ထိုက်​မ​တန်​သော​ကြောင့်၊-<br>
                            <h6>၉ </h6>လမ်း​မ​လမ်း​ကြား​သို့​သွား၍ တွေ့​သ​မျှ​သော​သူ​တို့​ကို ပွဲ​သို့​ခေါ်​ဖိတ်​ကြ​ဟု အ​မိန့်​တော်​ရှိ​သည်​အ​တိုင်း၊-<br>
                            <h6>၁၀ </h6>လု​လင်​တို့​သည် လမ်း​များ​သို့​ထွက်​သွား၍ ကောင်း​မ​ကောင်း တွေ့​သ​မျှ​သော လူ​အ​ပေါင်း​တို့​ကို စု​ဝေး​စေ၍ ပွဲ​တော်၌ အ​ပြည့်​ရှိ​လေ၏။-<br>
                            <h6>၁၁ </h6>မင်း​ကြီး​သည် ပွဲ၌​လျောင်း​သော​သူ​တို့​ကို ကြည့်​ရှု​ခြင်း​ငှာ ဝင်​တော်​မူ​သော​အ​ခါ၊ မင်္ဂ​လာ​ဆောင်​ပွဲ၏ အ​ဝတ်​ကို​မ​ဝတ်​သော သူ​တစ်​ယောက်​ကို​မြင်​လျှင်၊-<br>
                            <h6>၁၂ </h6>အ​ဆွေ၊ မင်္ဂ​လာ​ဆောင်​ပွဲ၏ အ​ဝတ်​မ​ရှိ​ဘဲ အ​ဘယ်​ကြောင့် ဝင်​သ​နည်း​ဟု မေး​တော်​မူ​သည်​ကို ထို​သူ​သည် မ​ပြော​နိုင်​ဘဲ​နေ၏။-<br>
                            <h6>၁၃ </h6>ထို​အ​ခါ မင်း​ကြီး​သည် အ​ခြံ​အ​ရံ​တို့​အား ထို​သူ၏​လက်​ခြေ​ကို တုပ်​နှောင်​လော့။ ငို​ကြွေး​ခြင်း အံ​သွား​ခဲ​ကြိတ်​ခြင်း​ရှိ​ရာ၊ ပြင်​အ​ရပ် မှောင်​မိုက်​ထဲ​သို့ ယူ​သွား​ချ​လိုက်​ကြ​ဟု အ​မိန့်​တော်​ရှိ၏။-<br>
                            <h6>၁၄ </h6>ထို​သို့ ခေါ်​တော်​မူ​သော​သူ အ​များ​ရှိ​သော်​လည်း၊ ရွေး​ကောက်​တော်​မူ​သော​သူ နည်း​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            
                            <h6>၁၅ </h6>ထို​အ​ခါ ဖာ​ရိ​ရှဲ​တို့​သည် ထွက်​သွား​ပြီး​လျှင်၊ ငါ​တို့​သည် သူ၏​စ​ကား​ကို ချောင်း​မြောင်း၍ အ​ပြစ်​ပြု​ခွင့်​ကို အ​ဘယ်​သို့​ရ​နိုင်​သ​နည်း​ဟု မေး​မြန်း​တိုင်​ပင်​ပြီး​မှ၊-</h6>
                            <h6>၁၆ </h6>မိ​မိ​တ​ပည့်​တို့​နှင့် ဟေ​ရုဒ်​တ​ပည့်​တို့​ကို အ​ထံ​တော်​သို့ စေ​လွှတ်၍ အ​ရှင်​ဘု​ရား၊ ကိုယ်​တော်​သည် သ​စ္စာ​ရှိ​ပါ၏။ အ​ဘယ်​သူ​ကို​မျှ​မ​ကြောက်၊ လူ​မျက်​နှာ​ကို​မ​ထောက်​ဘဲ ဘု​ရား​သ​ခင်၏ တ​ရား​လမ်း​ကို ဟုတ်​မှန်​စွာ ပြ​တော်​မူ​သည်​ကို အ​ကျွန်ုပ်​တို့ သိ​ကြ​ပါ၏။-<br>
                            <h6>၁၇ </h6>သို့​ဖြစ်၍ ကိုယ်​တော်​သည် အ​ဘယ်​သို့ ထင်​တော်​မူ​သ​နည်း။ ကဲ​သာ​ဘု​ရင်​အား အ​ခွန်​ကို ဆက်​အပ်​သ​လော၊ မ​ဆက်​အပ်​သ​လော အ​ကျွန်ုပ်​တို့​အား မိန့်​တော်​မူ​ပါ​ဟု မေး​လျှောက်​ကြ၏။-<br>
                            
                            <h6>၁၈ </h6>ယေ​ရှု​သည် ထို​သူ​တို့၏ ဆိုး​ညစ်​သော​သ​ဘော​ကို သိ​တော်​မူ​လျှင်၊ လျှို့​ဝှက်​သော​သူ​တို့၊ အ​ဘယ်​ကြောင့် ငါ့​ကို စုံ​စမ်း​နှောင့်​ယှက်​ကြ​သ​နည်း။- <br>
                            <h6>၁၉ </h6>အ​ခွန်​ငွေ​တစ်​ပြား​ကို ပြ​ပါ​ဟု မိန့်​တော်​မူ၍၊ ဒေ​နာ​ရိ​တစ်​ပြား​ကို ယူ​ခဲ့​ကြ၏။-<br>
                            <h6>၂၀ </h6>ဤ​ပုံ ဤ​လိပ်​စာ​ကား၊ အ​ဘယ်​သူ၏​ပုံ အ​ဘယ်​သူ၏​လိပ်​စာ ဖြစ်​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၂၁ </h6>ကဲ​သာ​ဘု​ရင်၏​ပုံ၊ လိပ်​စာ​ဖြစ်​ပါ​သည်​ဟု လျှောက်​ကြ​သော်၊ ယေ​ရှု​က​လည်း၊ ကဲ​သာ​ဘု​ရင်၏​ဥ​စ္စာ​ကို ကဲ​သာ​ဘု​ရင်​အား ဆက်​ပေး​ကြ​လော့။ ဘု​ရား​သ​ခင်၏ ဥ​စ္စာ​ကို​ကား ဘု​ရား​သ​ခင်​အား ဆက်​ပေး​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၂ </h6>ထို​သူ​တို့​သည် ကြား​ရ​လျှင် အံ့​ဩ၍ အ​ထံ​တော်​မှ ထွက်​သွား​ကြ၏။-<br>
                            
                            <h6>၂၃ </h6>ထ​မြောက်​ရှင်​ပြန်​ခြင်း​မ​ရှိ​ဟူ၍ အ​ယူ​ရှိ​သော ဇ​ဒ္ဒု​ကဲ​တို့​သည် ထို​နေ့၌ အ​ထံ​တော်​သို့​ချဉ်း​ကပ်၍၊-<br>
                            <h6>၂၄ </h6>အ​ရှင်​ဘု​ရား၊ လူ​မည်​သည်​ကား သား​မ​ရှိ​ဘဲ​သေ​လျှင်၊ သူ၏​မ​ယား​ကို သူ့​ညီ​သိမ်း​ယူ၍ အစ်​ကို​အ​မျိုး မ​ပြတ်​ဆက်​နွယ်​စေ​ဟု မော​ရှေ​စီ​ရင်​ပါ​ပြီ။- <br>
                            <h6>၂၅ </h6>အ​ကျွန်ုပ်​တို့​တွင် ညီ​အစ်​ကို​ခု​နစ်​ယောက် ရှိ​ပါ၏။ အစ်​ကို​အ​ကြီး​သည် မိန်း​မ​နှင့်​စုံ​ဖက်၍ သား​မ​ရှိ​ဘဲ​သေ​သ​ဖြင့် မိ​မိ​မ​ယား​ကို မိ​မိ​ညီ​နှင့် ကျန်​ရစ်​စေ၏။-<br>
                            <h6>၂၆ </h6>ထို​အ​တူ တစ်​ယောက်​နောက်​တစ်​ယောက် ခု​နစ်​ယောက်​သော​ညီ​အစ်​ကို​တို့​သည် ထို​မိန်း​မ​နှင့် စုံ​ဖက်​ပြီး​မှ သေ​ကြ၏။- <br>
                            <h6>၂၇ </h6>နောက်​ဆုံး၌ မိန်း​မ​သည်​လည်း သေ​လေ၏။-<br>
                            <h6>၂၈ </h6>သို့​ဖြစ်၍ ထ​မြောက်​ရာ​ကာ​လ၌ ထို​မိန်း​မ​သည် ခု​နစ်​ယောက်​သော​ညီ​အစ်​ကို​တို့​တွင် အ​ဘယ်​သူ၏​မ​ယား ဖြစ်​ရ​ပါ​မည်​နည်း။ ထို​သူ​အ​ပေါင်း​တို့​သည် ထို​မိန်း​မ​နှင့် စုံ​ဖက်​ခြင်း​ကို ပြု​ကြ​ပြီ​ဟု မေး​လျှောက်​ကြ၏။-<br>
                            <h6>၂၉ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် ကျမ်း​စာ​ကို​နား​မ​လည်၊ ဘု​ရား​သ​ခင်၏​တန်​ခိုး​တော်​ကို မ​သိ​သော​ကြောင့် မှား​သော​အ​ယူ​ကို ယူ​ကြ၏။-<br>
                            <h6>၃၀ </h6>ထ​မြောက်​ရာ​ကာ​လ၌ စုံ​ဖက်​ခြင်း​ကို မ​ပြု၊ ထိမ်း​မြား​ပေး​စား​ခြင်း​ကို မ​ပြု။-<br>
                            <h6>၃၁ </h6>ကောင်း​ကင်​သား​ဘု​ရား​သ​ခင်၏ တ​မန်​တော်​ကဲ့​သို့ ဖြစ်​ကြ၏။-<br>
                            <h6>၃၂ </h6>ထို​မှ​တစ်​ပါး သေ​လွန်​သော​သူ​တို့​သည် ထ​မြောက်​ခြင်း​အ​ရာ​မှာ၊ ဘု​ရား​သ​ခင်​က၊ ငါ​သည် အာ​ဗြ​ဟံ၏​ဘု​ရား၊ ဣ​ဇာက်၏​ဘု​ရား၊ ယာ​ကုပ်၏​ဘု​ရား​ဖြစ်​သည်​ဟု သင်​တို့​အား​မိန့်​မြွက်​တော်​မူ​ကြောင်း​ကို သင်​တို့​သည် မ​ဖတ်​ဖူး​သ​လော။ ဘု​ရား​သ​ခင်​သည် သေ​နေ​သော​သူ​တို့၏ ဘု​ရား​မ​ဟုတ်၊ အ​သက်​ရှင်​သော​သူ​တို့၏ ဘု​ရား​ဖြစ်​တော်​မူ​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၃ </h6>ပ​ရိ​သတ်​များ​တို့​သည် ကြား​ရ​လျှင် ဆုံး​မ​ဩ​ဝါ​ဒ ပေး​တော်​မူ​သည်​ကို အံ့​ဩ​ခြင်း​ရှိ​ကြ၏။<br>
                            
                            <h6>၃၄ </h6>ဇ​ဒ္ဒု​ကဲ​တို့၏ စ​ကား​ကို ချေ​တော်​မူ​ကြောင်း​ကို ဖာ​ရိ​ရှဲ​တို့​သည်​ကြား​လျှင် စု​ဝေး​ကြ၍၊-<br>
                            <h6>၃၅ </h6>သူ​တို့​အ​ဝင်​အ​ပါ​ဖြစ်​သော ကျမ်း​တတ်​တစ်​ယောက်​သည် ကိုယ်​တော်​ကို စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ငှာ၊-</h6>
                            <h6>၃၆ </h6>အ​ရှင်​ဘု​ရား၊ ပ​ည​တ္တိ​ကျမ်း၌ အ​ဘယ်​မည်​သော ပ​ညတ်​သည် သာ၍​ကြီး​သ​နည်း​ဟု မေး​လျှောက်​သော်၊-<br>
                            <h6>၃၇ </h6>ယေ​ရှု​က၊ သင်၏​ဘု​ရား​သ​ခင် ထာ​ဝ​ရ​ဘု​ရား​ကို စိတ်၊ နှ​လုံး​အ​ကြွင်း​မဲ့ ဉာဏ်​ရှိ​သ​မျှ​နှင့် ချစ်​လော့၊-<br>
                            <h6>၃၈ </h6>ဟူ​သော ပ​ညတ်​သည် ပ​ထ​မ​ပ​ညတ်​ဖြစ်၏။ ကြီး​မြတ်​သော ပ​ညတ်​လည်း​ဖြစ်၏။-<br>
                            <h6>၃၉ </h6>ထို​မှ​တစ်​ပါး ကိုယ်​နှင့်​စပ်​ဆိုင်​သော​သူ​ကို ကိုယ်​နှင့်​အ​မျှ ချစ်​လော့​ဟူ​သော ဒု​တိ​ယ​ပ​ညတ်​သည် ပ​ထ​မ​ပ​ညတ်​နှင့် သ​ဘော​တူ၏။-<br>
                            <h6>၄၀ </h6>ဤ​ပ​ညတ်​နှစ်​ပါး​တို့​ကား ပ​ည​တ္တိ​ကျမ်း​နှင့် အ​နာ​ဂ​တ္တိ​ကျမ်း ရှိ​သ​မျှ​တို့၏ အ​ချုပ်​အ​ခြာ​ပင်​ဖြစ်​သ​တည်း​ဟု မိန့်​တော်​မူ၏။<br>
                            
                            <h6>၄၁ </h6>ဖာ​ရိ​ရှဲ​တို့​သည် စု​ဝေး၍​နေ​ကြ​စဉ်​တွင် ယေ​ရှု​က၊ သင်​တို့​သည် ခ​ရစ်​တော်​ကို အ​ဘယ်​သို့ ထင်​မှတ်​ကြ​သ​နည်း။- <br>
                            <h6>၄၂ </h6>အ​ဘယ်​သူ၏ သား​ဖြစ်​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ ဒါ​ဝိဒ်၏​သား​ဖြစ်​သည်​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၄၃ </h6>သို့​ဖြစ်​လျှင် ဒါ​ဝိဒ်​သည် ခ​ရစ်​တော်​ကို သ​ခင်​ဟူ၍ ဝိ​ညာဉ်​တော်​အား​ဖြင့် အ​ဘယ်​ကြောင့်​ခေါ်​သ​နည်း။-<br>
                            <h6>၄၄ </h6>ဒါ​ဝိဒ်၏​စ​ကား​မှာ ထာ​ဝ​ရ​ဘု​ရား​က၊ သင်၏​ရန်​သူ​တို့​ကို သင်၏​ခြေ​တင်​ရာ ငါ​မ​ချ​မ​ထား​မီ​တိုင်​အောင် ငါ့​လက်​ယာ​ဘက်၌ ထိုင်​နေ​လော့​ဟု ငါ၏​သ​ခင်​အား မိန့်​တော်​မူ​သည်​ဟု ဒါ​ဝိဒ်​ဆို​သ​တည်း။-  <br>
                            <h6>၄၅ </h6>ထို​သို့ ဒါ​ဝိဒ်​သည် ခ​ရစ်​တော်​ကို သ​ခင်​ဟူ၍​ခေါ်​လျှင်၊ အ​ဘယ်​သို့ သူ၏​သား​ဖြစ်​သ​နည်း​ဟု မေး​တော်​မူ​သည်​ရှိ​သော်၊- <br>
                            <h6>၄၆ </h6>အ​ဘယ်​သူ​မျှ စ​ကား​တစ်​ခွန်း​ကို ပြန်​လျှောက်​ခြင်း​ငှာ မ​တတ်​နိုင်​ကြ။ ထို​နေ့​မှ​စ၍ နောက်​တစ်​ဖန် အ​ဘယ်​သူ​မျှ မ​မေး​မ​လျှောက်​ဝံ့​ကြ။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat23')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
