@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၁၅<h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat14')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၅</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ထို​အ​ခါ ယေ​ရု​ရှ​လင်​မြို့​သား ဖာ​ရိ​ရှဲ​တို့​နှင့် ကျမ်း​ပြု​ဆ​ရာ​တို့​သည် ချဉ်း​ကပ်​ပြီး​လျှင်၊-<br>
                            <h6>၂ </h6>ရှေး​လူ​ဟောင်း​တို့​မှ ဆက်​ခံ​သော နည်း​ဥ​ပ​ဒေ​ကို ကိုယ်​တော်၏​တ​ပည့်​တို့​သည် အ​ဘယ်​ကြောင့် လွန်​ကျူး​ကြ​ပါ​သ​နည်း။ သူ​တို့​သည် လက်​မ​ဆေး​ဘဲ အ​စာ​စား​ကြ​ပါ​သည်​တ​ကား​ဟု လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၃ </h6>ကိုယ်​တော်​က၊ သင်​တို့​သည် အ​ဆက်​ဆက်​ခံ​သော နည်း​ဥ​ပ​ဒေ​သ​ကို အ​မှီ​ပြု၍ ဘု​ရား​သ​ခင်၏​ပ​ညတ်​တော်​ကို အ​ဘယ်​ကြောင့် လွန်​ကျူး​ကြ​သ​နည်း။-<br>
                            <h6>၄ </h6>ဘု​ရား​သ​ခင်၏ ပ​ညတ်​တော်​ကား၊ မိ​ဘ​ကို ရို​သေ​စွာ​ပြု​လော့။ အ​ကြင်​သူ​သည် မိ​ဘ​ကို နှုတ်​ဖြင့်​ပြစ်​မှား၏၊ ထို​သူ​သည် အ​သေ​သတ်​ခြင်း​ကို ခံ​စေ​ဟု​လာ​သ​တည်း။-<br>
                            <h6>၅ </h6>သင်​တို့​မူ​ကား၊ အ​ကြင်​သူ​သည် ကိုယ်​မိ​ဘ​ကို၊ သင်​တို့​အ​သုံး​ရ​နိုင်​သ​မျှ​သော ငါ၏​ဥ​စ္စာ​သည် အ​လှူ​ဝ​တ္ထု ဖြစ်​စေ​ဟု​ဆို၏၊-<br>
                            <h6>၆ </h6>ထို​သူ​သည် ကိုယ်​မိ​ဘ​ကို​ပင် ရို​သေ​စွာ​မ​ပြု​ရ​ဟု ဆို၏။ ထို​သို့​သင်​တို့​သည် အ​ဆက်​ဆက်​ခံ​သော နည်း​ဥ​ပ​ဒေ​သ​အား​ဖြင့် ဘု​ရား​သ​ခင်၏​ပ​ညတ်​တော်​ကို ပယ်​ကြ၏။-<br>
                            <h6>၇ </h6>လျှို့​ဝှက်​သော​သူ​တို့၊ ဟေ​ရှာ​ယ​သည် သင်​တို့​ကို​ရည်​မှတ်​လျက် ဤ​လူ​မျိုး​သည် နှုတ်​နှင့် ငါ့​ထံ​သို့ ချဉ်း​ကပ်၍ နှုတ်​ခမ်း​နှင့် ငါ့​ကို ရို​သေ​ကြ၏။ စိတ်​နှ​လုံး​မူ​ကား ငါ​နှင့် ဝေး​လှ၏။-<br>
                            <h6>၈ </h6>လူ​တို့​စီ​ရင်​သော ပ​ညတ်​တို့​ကို သွန်​သင်၍ နည်း​ဥ​ပ​ဒေ​သ​ပေး​လျက်​ပင် ငါ့​ကို အ​ချည်း​နှီး​ကိုး​ကွယ်​ကြ၏​ဟု- <br>
                            <h6>၉ </h6>နောက်​ဖြစ်​လ​တ္တံ့​သော​အ​ရာ​ကို လျောက်​ပတ်​စွာ ဟော​ခဲ့​ပြီ​ဟု ပြန်၍​မိန့်​တော်​မူ၏။-<br>
                            
                            <h6>၁၀ </h6>ထို​အ​ခါ လူ​အ​စု​အ​ဝေး​ကို အ​ထံ​တော်​သို့​ခေါ်၍၊ သင်​တို့ နား​ထောင် နား​လည်​ကြ​လော့။-<br>
                            <h6>၁၁ </h6>ခံ​တွင်း​သို့​ဝင်​သော​အ​ရာ​သည် လူ​ကို​ညစ်​ညူး​စေ​သည် မ​ဟုတ်။ ခံ​တွင်း​မှ​ထွက်​သော​အ​ရာ​သည် ညစ်​ညူး​စေ​သော​အ​ရာ ဖြစ်​သည်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၂ </h6>တ​ပည့်​တော်​တို့​သည် ချဉ်း​ကပ်၍၊ ယ​ခု​မိန့်​တော်​မူ​သော စ​ကား​ကို ဖာ​ရိ​ရှဲ​တို့​သည်​ကြား​သော​အ​ခါ စေ​တ​နာ​စိတ်​ပျက်​ကြ​သည်​ကို သိ​တော်​မူ​သ​လော​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၁၃ </h6>ကိုယ်​တော်​က​လည်း၊ ကောင်း​ကင်​ဘုံ၌​ရှိ​တော်​မူ​သော ငါ၏​ခ​မည်း​တော် စိုက်​တော်​မ​မူ​သော အ​ပင်​ရှိ​သ​မျှ​တို့​ကို နှုတ်​ရ​လိမ့်​မည်။- <br>
                            <h6>၁၄ </h6>ထို​သူ​တို့​ကို ရှိ​ပါ​လေ​စေ။ သူ​တို့​သည် လူ​ကန်း​တို့​အား လမ်း​ပြ​သော လူ​ကန်း​ဖြစ်၏။ လူ​ကန်း​ချင်း တစ်​ဦး​ကို​တစ်​ဦး လမ်း​ပြ​လျှင်၊ နှစ်​ဦး​တို့​သည် တွင်း​ထဲ​သို့​ကျ​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၅ </h6>ပေ​တ​ရု​က​လည်း၊ ထို​ဥ​ပ​မာ​ကို အ​ကျွန်ုပ်​တို့​အား ဖွင့်​ပြ​တော်​မူ​ပါ​ဟု လျှောက်​လျှင်၊-<br>
                            <h6>၁၆ </h6>ယေ​ရှု​က၊ သင်​တို့​သည် ယ​ခု​တိုင်​အောင် ပ​ညာ​မဲ့​လျက် နေ​သေး​သ​လော။-<br>
                            <h6>၁၇ </h6>ခံ​တွင်း​သို့​ဝင်​သ​မျှ​သည် ဝမ်း​ထဲ​သို့​ဆင်း၍ ရေ​အိမ်​တွင် စွန့်​ပစ်​သည်​ကို နား​မ​လည်​ကြ​သေး​သ​လော။-<br>
                            <h6>၁၈ </h6>ခံ​တွင်း​မှ​ထွက်​သော အ​ရာ​မူ​ကား၊ နှ​လုံး​ထဲ​က ထွက်​လာ၍ လူ​ကို ညစ်​ညူး​စေ​သော​အ​ရာ ဖြစ်၏။-<br>
                            <h6>၁၉ </h6>မ​ကောင်း​သော ကြံ​စည်​ခြင်း၊ လူ​အ​သက်​ကို သတ်​ခြင်း၊ သူ့​မ​ယား​ကို ပြစ်​မှား​ခြင်း၊ မိန်း​မ​လွတ်​နှင့် မှား​ယွင်း​ခြင်း၊ သူ့​ဥ​စ္စာ​ကို ခိုး​ခြင်း၊ မ​မှန်​သော သက်​သေ​ကို​ခံ​ခြင်း၊ သူ့​အ​သ​ရေ​ကို ဖျက်​ခြင်း​အ​ရာ​တို့​သည် နှ​လုံး​ထဲ​က ထွက်​လာ၍၊-<br>
                            <h6>၂၀ </h6>လူ​ကို ညစ်​ညူး​စေ​သော​အ​ရာ ဖြစ်​ကြ၏။ လက်​မ​ဆေး​ဘဲ​လျက် အ​စာ​ကို​စား​ခြင်း​မူ​ကား၊ လူ​ကို​ညစ်​ညူး​စေ​သည်​မ​ဟုတ်​ဟု မိန့်​တော်​မူ၏။<br>
                            
                            <h6>၂၁ </h6>ယေ​ရှု​သည် ထို​အ​ရပ်​မှ​ထွက်၍ တု​ရု​မြို့​နှင့် ဇိ​ဒုန်​မြို့၏ ကျေး​လက်​သို့ ကြွ​တော်​မူ​လျှင်၊- <br>
                            <h6>၂၂ </h6>ခါ​နာန်​အ​မျိုး​ဖြစ်​သော မိန်း​မ​တစ်​ယောက်​သည် ထို​နယ်​စပ်​မှ​ထွက်​လာ၍၊ ဒါ​ဝိဒ်၏​သား​တော်​ရှင်၊ ကျွန်​မ​ကို သ​နား​တော်​မူ​ပါ။ ကျွန်​မ၏​သ​မီး​သည် နတ်​ဆိုး​နှိပ်​စက်​ခြင်း​ကို ပြင်း​စွာ​ခံ​ရ​ပါ​သည်​ဟု ဟစ်​ကြော်​သော်​လည်း စ​ကား​တစ်​ခွန်း​မျှ ပြန်​တော်​မ​မူ။-<br>
                            <h6>၂၃ </h6>တ​ပည့်​တော်​တို့​သည် ချဉ်း​ကပ်၍၊ ထို​မိန်း​မ ပြန်​သွား​ရ​သော​အ​ခွင့်​ကို ပေး​တော်​မူ​ပါ။ ငါ​တို့​နောက်​သို့ လိုက်၍ ဟစ်​ကြော်​လျက်​နေ​ပါ​သည်​ဟု တောင်း​လျှောက်​ကြ၏။-<br>
                            <h6>၂၄ </h6>ကိုယ်​တော်​က​လည်း၊ ဣ​သ​ရေ​လ​အ​မျိုး​အ​ဝင် ပျောက်​လွင့်​သော သိုး​များ​မှ​တစ်​ပါး အ​ခြား​သော​အ​မျိုး​ရှိ​ရာ​သို့ ငါ့​ကို​မ​စေ​လွှတ်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၅ </h6>ထို​မိန်း​မ​သည် ချဉ်း​ကပ်၍ ပျပ်​ဝပ်​လျက် ကျွန်​မ​ကို ကယ်​တော်​မူ​ပါ​သ​ခင်​ဟု လျှောက်​ပြန်​လျှင်၊- <br>
                            <h6>၂၆ </h6>ကိုယ်​တော်​က၊ သား၏​အ​စာ​ကို​ယူ၍ ခွေး​အား​မ​ပေး​မ​ချ​အပ်​ဟု ပြန်​ပြော​တော်​မူ၏။-<br>
                            <h6>၂၇ </h6>မိန်း​မ​က​လည်း မှန်​ပါ၏​သ​ခင်၊ ခွေး​မည်​သည်​ကား မိ​မိ​သ​ခင်၏ စား​ပွဲ​မှ​ကျ​သော စား​နုပ်​စား​ပေါက်​ကို စား​မြဲ​ထုံး​စံ​ရှိ​ပါ၏​ဟု လျှောက်​ပြန်​လျှင်၊- <br>
                            <h6>၂၈ </h6>အို မိန်း​မ၊ သင်​သည် ယုံ​ကြည်​အား​ကြီး​လှ​ပြီ။ သင့်​အ​လို​ရှိ​သည်​အ​တိုင်း သင်၌​ဖြစ်​စေ​ဟု မိန့်​တော်​မူ၏။ ထို​အ​ချိန်​မှ​စ၍ ထို​မိန်း​မ၏​သ​မီး​သည် ကျန်း​မာ​ပ​က​တိ​ဖြစ်​လေ၏။<br>
                            
                            <h6>၂၉ </h6>ယေ​ရှု​သည် ထို​အ​ရပ်​မှ​ကြွ၍ ဂါ​လိ​လဲ​အိုင်​နား​သို့ ရောက်​တော်​မူ​လျှင် တောင်​ပေါ်​သို့​တက်၍ ထိုင်​တော်​မူ၏။-<br>
                            <h6>၃၀ </h6>များ​စွာ​သော​လူ အ​ပေါင်း​တို့​သည် ခြေ​မ​စွမ်း၊ မျက်​စိ​ကန်း၊ စ​ကား​အ၊ အင်္ဂါ​ချို့​တဲ့​သော​သူ​မှ​စ၍ အ​ခြား​သော အ​နာ​ရော​ဂါ​စွဲ​သော​သူ​များ​ကို ဆောင်​ခဲ့​လျက် အ​ထံ​တော်​သို့ ရောက်​လာ၍ ခြေ​တော်​ရင်း၌ ချ​ထား​ကြ၏။-<br>
                            <h6>၃၁ </h6>အ​နာ​ရော​ဂါ​များ​ကို ငြိမ်း​စေ​တော်​မူ​သ​ဖြင့်၊ အ​သော​သူ​သည် စ​ကား​ပြော​သည်​ကို​လည်း​ကောင်း၊ ချို့​တဲ့​သော​သူ​သည် ပ​က​တိ​ဖြစ်​သည်​ကို​လည်း​ကောင်း၊ ခြေ​မ​စွမ်း​သော​သူ​သည် လှမ်း​သွား​သည်​ကို​လည်း​ကောင်း၊ မျက်​စိ​ကန်း​သော​သူ​သည် မြင်​ရ​သည်​ကို​လည်း​ကောင်း၊ လူ​အ​စု​အ​ဝေး​တို့​သည်​မြင်​လျှင် အံ့​ဩ​ခြင်း​သို့​ရောက်၍ ဣ​သ​ရေ​လ​အ​မျိုး၏ ဘု​ရား​သ​ခင် ဂုဏ်​တော်​ကို ချီး​မွမ်း​ကြ၏။<br>
                            
                            <h6>၃၂ </h6>ထို​အ​ခါ ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​ကို​ခေါ်၍၊ ဤ​လူ​များ​ကို ငါ​သ​နား၏။ သုံး​ရက်​ပတ်​လုံး ငါ​နှင့်​အ​တူ ရှိ​ကြ​ပြီ။ စား​စ​ရာ အ​လျှင်း​မ​ရှိ။ လမ်း​ခ​ရီး၌ မော​မည်​ကို​စိုး​ရိမ်​သော​ကြောင့် အ​စာ​မ​စား​မီ သူ​တို့​ကို​လွှတ်​ခြင်း​ငှာ ငါ​အ​လို​မ​ရှိ​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၃၃ </h6>တ​ပည့်​တော်​တို့​က ဤ​မျှ​လောက်​များ​သော​လူ​စု​တို့​သည် ဝ​စွာ​စား​လောက်​သော​အ​စာ​ကို ဤ​တော​အ​ရပ်၌ အ​ကျွန်ုပ်​တို့​သည် အ​ဘယ်​သို့​ရ​နိုင်​ပါ​မည်​နည်း​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၃၄ </h6>ယေ​ရှု​က၊ သင်​တို့​တွင် မုန့်​ဘယ်​နှစ်​လုံး​ရှိ​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ မုန့်​ခု​နစ်​လုံး​နှင့် အ​နည်း​ငယ်​မျှ​သော ငါး​ကောင်​က​လေး ရှိ​ပါ​သည်​ဟု ပြန်​လျှောက်​ကြ၏။-<br>
                            <h6>၃၅ </h6>ထို​အ​ခါ လူ​အ​စု​အ​ဝေး​တို့​ကို မြေ​ပေါ်​မှာ​လျောင်း​ကြ​စေ​ဟု အ​မိန့်​တော်​ရှိ၏။- <br>
                            <h6>၃၆ </h6>မုန့်​ခု​နစ်​လုံး​နှင့် ငါး​တို့​ကို​လည်း​ယူ၍ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ပြီး​မှ၊ မုန့်​နှင့်​ငါး​ကို​ဖဲ့၍ တ​ပည့်​တော်​တို့​အား ပေး​တော်​မူ၏။ တ​ပည့်​တော်​တို့​လည်း လူ​အ​ပေါင်း​တို့​အား ပေး​ကြ၏။-<br>
                            <h6>၃၇ </h6>လူ​အ​ပေါင်း​တို့​သည် စား၍​ဝ​ကြ​ပြီး​မှ၊ ကြွင်း​ရစ်​သော အ​ကျိုး​အ​ပဲ့​ကို ကောက်​သိမ်း၍ ခု​နစ်​တောင်း​အ​ပြည့် ရ​ကြ၏။- <br>
                            <h6>၃၈ </h6>စား​သော​သူ အ​ရေ​အ​တွက်​ကား၊ မိန်း​မ​နှင့် သူ​ငယ်​ကို မ​ဆို​ဘဲ ယောက်ျား​လေး​ထောင် ရှိ​သ​တည်း။-<br>
                            <h6>၃၉</h6>ထို​လူ​များ​တို့​ကို လွှတ်​တော်​မူ​ပြီး​မှ၊ လှေ​စီး၍ မာ​ဂ​ဒါ​လ​ကျေး​လက်​သို့ ရောက်​တော်​မူ၏။-<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat16')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
