@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၁၈</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat17')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၈</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ထို​အ​ခါ တ​ပည့်​တော်​တို့​သည် ချဉ်း​ကပ်၍ ကောင်း​ကင်​နိုင်​ငံ​တော်၌ အ​ဘယ်​သူ​သည် သာ၍​ကြီး​မြတ် ပါ​အံ့​နည်း​ဟု မေး​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၂ </h6>သူ​ငယ်​တစ်​ယောက်​ကို ခေါ်​တော်​မူ၍၊ တ​ပည့်​တော်​တို့​အ​လယ်၌ ထား​ပြီး​မှ၊-<br>
                            <h6>၃ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ သင်​တို့​သည် ပြောင်း​လဲ၍ သူ​ငယ်​ကဲ့​သို့​မ​ဖြစ်​လျှင် ကောင်း​ကင်​နိုင်​ငံ​တော်​သို့ မ​ရောက်​ရ​ကြ။-<br>
                            <h6>၄ </h6>ထို​ကြောင့် အ​ကြင်​သူ​သည် ဤ​သူ​ငယ်​ကဲ့​သို့ မိ​မိ​ကိုယ်​မိ​မိ နှိမ့်​ချ​အံ့၊ ထို​သူ​သည် ကောင်း​ကင်​နိုင်​ငံ​တော်၌ သာ၍ ကြီး​မြတ်​လိမ့်​မည်။-<br>
                            <h6>၅ </h6>အ​ကြင်​သူ​သည် ငါ့​မျက်​နှာ​ကို​ထောက်၍ ဤ​ကဲ့​သို့​သော သူ​ငယ်​တစ်​စုံ​တစ်​ယောက်​ကို လက်​ခံ၏၊ ထို​သူ​သည် ငါ့​ကို​ပင် လက်​ခံ၏။-<br>
                            <h6>၆ </h6>ငါ့​ကို​ယုံ​ကြည်​သော ဤ​သူ​ငယ် တစ်​စုံ​တစ်​ယောက်​ကို အ​ကြင်​သူ​သည် မှား​ယွင်း​စေ၏၊ ထို​သူ​သည် လည်​ပင်း၌ ကြိတ်​ဆုံ​ကျောက်​ကို ဆွဲ၍ နက်​နဲ​သော​ပင်​လယ်၌ နှစ်​မြှုပ်​ခြင်း​ကို ခံ​ရ​လျှင် အ​နေ​သာ၍ ကောင်း၏။<br>
                            <h6>၇ </h6>မှား​ယွင်း​စ​ရာ​အ​ကြောင်း​များ ရှိ​သော​ကြောင့် လော​ကီ​သား​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ မှား​ယွင်း​စ​ရာ​အ​ကြောင်း ရှိ​ရ​မည်။ သို့​သော်​လည်း မှား​ယွင်း​စ​ရာ​အ​ကြောင်း​ကို ဖြစ်​စေ​သော​သူ​သည် အ​မင်္ဂ​လာ​ရှိ၏။-<br>
                            <h6>၈ </h6>သင်၏​လက်​ခြေ​သည် သင့်​ကို မှား​ယွင်း​စေ​လျှင် လက်​ခြေ​ကို ဖြတ်​ပစ်​လော့။ လက်​ခြေ​အ​စုံ​နှင့် ထာ​ဝ​ရ​မီး​ထဲ​သို့ ချ​ခြင်း​ကို ခံ​ရ​သည်​ထက် အင်္ဂါ​ချို့​တဲ့၍ အ​သက်​ရှင်​ခြင်း​သို့ ဝင်​စား​သော် သာ၍​ကောင်း၏။-<br>
                            <h6>၉ </h6>သင်၏​မျက်​စိ​သည်​လည်း သင့်​ကို​မှား​ယွင်း​စေ​လျှင်၊ မျက်​စိ​ကို ထုတ်​ပစ်​လော့။ မျက်​စိ​နှစ်​ဖက်​စုံ​နှင့် င​ရဲ​မီး​ထဲ​သို့​ချ​ခြင်း​ကို ခံ​ရ​သည်​ထက် မျက်​စိ​တစ်​ဖက်​နှင့် အ​သက်​ရှင်​ခြင်း​သို့ ဝင်​စား​သော် သာ၍​ကောင်း၏။<br>
                            
                            <h6>၁၀ </h6>သင်​တို့​သည် ဤ​သူ​ငယ် တစ်​စုံ​တစ်​ယောက်​ကို မ​ထီ​မဲ့​မြင် မ​ပြု​မည်​အ​ကြောင်း သ​တိ​ရှိ​ကြ​လော့။ ငါ​ဆို​သည်​ကား၊ သူ​တို့၏ ကောင်း​ကင်​တ​မန်​တို့​သည် ကောင်း​ကင်​ဘုံ၌​ရှိ​တော်​မူ​သော ငါ့​အ​ဘ၏​မျက်​နှာ​တော်​ကို အ​စဉ်​မ​ပြတ် ဖူး​မြင်​ကြ၏။-<br>
                            <h6>၁၁ </h6>ထို​မှ​တစ်​ပါး လူ​သား​သည် ပျောက်​သော​သူ​တို့​ကို ကယ်​တင်​အံ့​သော​ငှာ ကြွ​လာ​သ​တည်း။<br>
                            <h6>၁၂ </h6>အ​ဘယ်​သို့ ထင်​ကြ​သ​နည်း။ သိုး​တစ်​ရာ​ရှိ​သော​သူ၌ သိုး​တစ်​ကောင်​သည် လမ်း​လွဲ၍​ပျောက်​လျှင်၊ ထို​သူ​သည် ကိုး​ဆယ်​ကိုး​ကောင်​သော သိုး​တို့​ကို တောင်​ပေါ်​မှာ​ထား​ခဲ့​ပြီး​မှ၊ လမ်း​လွဲ၍​ပျောက်​သော သိုး​တစ်​ကောင်​ကို သွား၍​ရှာ​တတ်​သည် မ​ဟုတ်​လော။-<br>
                            <h6>၁၃ </h6>တွေ့​ပြီး​လျှင်၊ လမ်း​မ​လွဲ မ​ပျောက်​သော​သိုး ကိုး​ဆယ်​ကိုး​ကောင်၌ ဝမ်း​မြောက်​ခြင်း​ရှိ​သည်​ထက်၊ ထို​သိုး​တစ်​ကောင်၌ သာ၍ ဝမ်း​မြောက်​ခြင်း​ရှိ​သည်​ဟု ငါ​အ​မှန်​ဆို၏။- <br>
                            <h6>၁၄ </h6>ထို​နည်း​တူ ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ​သည် ဤ​သူ​ငယ်​တစ်​ယောက်​ကို​မျှ ပျက်​စီး​စေ​ခြင်း​ငှာ အ​လို​တော်​မ​ရှိ။<br>
                            
                            <h6>၁၅ </h6>ထို​ကြောင့် သင်၏​ညီ​အစ်​ကို​သည် သင့်​ကို​ပြစ်​မှား​လျှင်၊ သူ့​ဆီ​သို့​သွား၍ နှစ်​ယောက်​တည်း​ချင်း သူ၏​အ​ပြစ်​ကို​ပြ၍ ဆုံး​မ​လော့။ သူ​သည် သင်၏​စ​ကား​ကို နား​ထောင်​လျှင် ညီ​အစ်​ကို ကို​ရ​ပြီ။-<br>
                            <h6>၁၆ </h6>သို့​မ​ဟုတ် သင်၏​စ​ကား​ကို နား​မ​ထောင်​လျှင်။ လူ​နှစ်​ဦး​သုံး​ဦး သက်​သေ​ခံ၍ စ​ကား​ရှိ​သ​မျှ​တို့​ကို တည်​စေ​ခြင်း​ငှာ ကိုယ်​နှင့်​အ​တူ လူ​တစ်​ဦး​နှစ်​ဦး​ကို ခေါ်​ဦး​လော့။-<br>
                            <h6>၁၇ </h6>ထို​သူ​တို့၏​စ​ကား​ကို နား​မ​ထောင်​လျှင် အ​သင်း​တော်​အား ကြား​ပြော​လော့။ အ​သင်း​တော်၏​စ​ကား​ကို နား​မ​ထောင်​လျှင်၊ သာ​သ​နာ​ပ​လူ ကဲ့​သို့​လည်း​ကောင်း၊ အ​ခွန်​ခံ ကဲ့​သို့​လည်း​ကောင်း ထို​သူ​ကို​မှတ်​လော့။- <br>
                            <h6>၁၈ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ မြေ​ကြီး​ပေါ်​မှာ သင်​တို့ ချည်​နှောင်​သ​မျှ​သည် ကောင်း​ကင်​ဘုံ၌ ချည်​နှောင်​လျက် ရှိ​လိမ့်​မည်။ မြေ​ကြီး​ပေါ်​မှာ ဖြည်​လွှတ်​သ​မျှ​သည် ကောင်း​ကင်​ဘုံ၌ ဖြည်​လွှတ်​လျက် ရှိ​လိမ့်​မည်။-<br>
                            <h6>၁၉ </h6>တစ်​ဖန် ငါ​ဆို​သည်​ကား၊ မြေ​ကြီး​ပေါ်​မှာ သင်​တို့​တွင် နှစ်​ယောက်​တို့​သည် သ​ဘော​ချင်း​တူ၍ ဆု​တောင်း​လျှင်၊ တောင်း​သ​မျှ​သော​ဆု​တို့​ကို ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော ငါ၏​ခ​မည်း​တော်​သည် ပေး​တော်​မူ​လ​တ္တံ့။-<br>
                            <h6>၂၀ </h6>အ​ကြောင်း​မူ​ကား၊ အ​ကြင်​အ​ရပ်၌ လူ​နှစ်​ဦး​သုံး​ဦး​တို့​သည် ငါ၏​နာ​မ​ကို​ထောက်၍ စည်း​ဝေး​ကြ၏၊ ထို​အ​ရပ်၌ သူ​တို့​အ​လယ်​မှာ ငါ​ရှိ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            
                            <h6>၂၁ </h6>ထို​အ​ခါ ပေ​တ​ရု​သည် ချဉ်း​ကပ်၍၊ သ​ခင်၊ ညီ​အစ်​ကို​သည် အ​ကျွန်ုပ်​ကို​ပြစ်​မှား၍ အ​ကျွန်ုပ်​သည် သူ၏​အ​ပြစ်​ကို ဘယ်​နှစ်​ကြိမ် လွှတ်​ရ​ပါ​အံ့​နည်း။ ခု​နစ်​ကြိမ်​မြောက်​အောင် လွှတ်​ရ​ပါ​အံ့​လော​ဟု မေး​လျှောက်​သော်၊ ယေ​ရှု​က၊ ခု​နစ်​ကြိမ်​မြောက်​အောင် လွှတ်​ရ​မည် ငါ​မ​ဆို။<br>
                            <h6>၂၂ </h6>အ​ကြိမ်​ခု​နစ်​ဆယ် ခု​နစ်​လီ​မြောက်​အောင် လွှတ်​ရ​မည် ငါ​ဆို၏။- <br>
                            <h6>၂၃ </h6>ထို​ကြောင့် ကောင်း​ကင်​နိုင်​ငံ​တော်​သည်၊ မိ​မိ​ကျွန်​များ​တို့​ကို စာ​ရင်း​ယူ​ခြင်း​ငှာ အ​လို​ရှိ​သော​မင်း​ကြီး တစ်​ဦး​နှင့် တူ၏။-<br>
                            <h6>၂၄ </h6>စာ​ရင်း​ယူ​စဉ်​တွင်၊ ငွေ​အ​ခွက်​တစ်​သိန်း​ကြွေး​တင်​သော​သူ​တစ်​ယောက်​ကို ရှေ့​တော်​သို့​ဆောင်​ခဲ့​ကြ၏။-<br>
                            <h6>၂၅ </h6>ထို​သူ​သည် ကြွေး​ဆပ်​ရန်​မ​ရှိ​သော​ကြောင့်၊ ကိုယ်​မှ​စ၍ သား​မ​ယား​ဥ​စ္စာ​ရှိ​သ​မျှ​တို့​ကို​ရောင်း၍ ကြွေး​ကို​ဆပ်​စေ​ဟု သူ၏​သ​ခင်​စီ​ရင်၏။-<br>
                            <h6>၂၆ </h6>ထို​ကျွန်​သည် ညွတ်​ပျပ်​ဝပ်​တွား​လျက်၊ သ​ခင်၊ ကျွန်​တော်​ကို သည်း​ခံ​တော်​မူ​ပါ။ ကြွေး​ရှိ​သ​မျှ​ကို ဆပ်​ပါ​မည်​ဟု လျှောက်​လျှင်၊-<br>
                            <h6>၂၇ </h6>သူ၏​သ​ခင်​သည် သ​နား​ခြင်း​ရှိ​သ​ဖြင့် ကြွေး​ရှိ​သ​မျှ​ကို​လွှတ်၍ ချမ်း​သာ​ပေး​လေ၏။<br>
                            <h6>၂၈ </h6>ထို​ကျွန်​သည် ထွက်​သွား​ရာ​တွင် မိ​မိ​ငွေ​ဒေ​နာ​ရိ​တစ်​ရာ ကြွေး​တင်​သော ကျွန်​ချင်း​တစ်​ယောက်​ကို တွေ့​လျှင်၊ လည်​ပင်း​ကို​ကိုင်​ညှစ်၍ ငါ့​ငွေ​ကို​ဆပ်​ပေး​လော့​ဟု ဆို၏။-<br>
                            <h6>၂၉ </h6>ထို​ကျွန်​ချင်း​သည် ကျွေး​ရှင်၏​ခြေ​ရင်း၌ ပျပ်​ဝပ်​လျက် ကျွန်​တော်​ကို သည်း​ခံ​တော်​မူ​ပါ။ ကြွေး​ရှိ​သ​မျှ​ကို ဆပ်​ပါ​မည်​ဟု တောင်း​ပန်​သော်​လည်း၊-<br>
                            <h6>၃၀ </h6>ငွေ​ရှင်​သည် နား​မ​ထောင်​ဘဲ​သွား၍ ကြွေး​ကို​မ​ဆပ်​မီ​တိုင်​အောင် သူ့​ကို​ထောင်​ထဲ​မှာ လှောင်​ထား၏။-<br>
                            <h6>၃၁ </h6>ထို​အ​မှု​အ​ရာ​ကို အ​ခြား​သော​ကျွန်​ချင်း​တို့​သည် မြင်​လျှင် အ​လွန်​နာ​ကြည်း​သော​စိတ်​နှင့် သွား၍၊ ပြု​လေ​သ​မျှ​တို့​ကို မိ​မိ​တို့​သ​ခင်၌ ကြား​လျှောက်​ကြ၏။-<br>
                            <h6>၃၂ </h6>ထို​အ​ခါ သ​ခင်​သည် ထို​ကျွန်​ကို​ခေါ်၍၊ ဟယ် ဆိုး​ညစ်​သော​ကျွန်၊ သင်​သည် ငါ့​ကို​တောင်း​ပန်​သော​ကြောင့် သင်၌​တင်​သ​မျှ​သော​ကြွေး​ကို ငါ​ရှင်း​လင်း​စေ၏။- <br>
                            <h6>၃၃ </h6>ငါ​သည် သင့်​ကို​သ​နား​သ​ကဲ့​သို့ သင်​သည်​လည်း ကျွန်​ချင်း​ကို မ​သ​နား​အပ်​သ​လော​ဟု ဆို​လျက်၊-<br>
                            <h6>၃၄ </h6>အ​မျက်​ထွက်၍ ကြွေး​ရှိ​သ​မျှ​ကို မ​ဆပ်​မီ​တိုင်​အောင် အာ​ဏာ​သား​တို့​လက်​ကို အပ်​လေ၏။-<br>
                            <h6>၃၅ </h6>သင်​တို့​သည်​လည်း ညီ​အစ်​ကို​အ​ချင်း​ချင်း​တို့​ကို စိတ်​နှ​လုံး​ပါ​လျက် အ​ပြစ်​မ​လွှတ်​လျှင်၊ ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော ငါ၏​အ​ဘ​သည် ထို​နည်း​တူ သင်​တို့​ကို စီ​ရင်​တော်​မူ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat19')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
