@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၂၀</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat19')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂၀</h4>
                    <p class="text-justify">
                        <h6>၁ </h6>ဥ​ပ​မာ​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် စ​ပျစ်​ဥ​ယျာဉ်​ကို လုပ်​ဆောင်​သော​သူ​တို့​ကို ငှား​ခြင်း​ငှာ နံ​နက်​စော​စော ထွက်​သွား​သော အိမ်​ရှင်​နှင့်​တူ၏။-<br>
                        <h6>၂ </h6>ထို​သူ​သည် တစ်​နေ့​လျှင် ဒေ​နာ​ရိ​တစ်​ပြား​စီ​ပေး​မည်​ဟူ၍ လုပ်​ဆောင်​သော​သူ​တို့​နှင့် ဝန်​ခံ​ပြီး​မှ စ​ပျစ်​ဥ​ယျာဉ်​သို့ စေ​လွှတ်​လေ၏။-  <br>
                        <h6>၃ </h6>နံ​နက်​တစ်​ချက်​တီး​အ​ချိန်၌ ထွက်​ပြန်​လျှင်၊ အ​ခြား​သော​သူ​တို့​သည် အ​လုပ်​ကို​မ​လုပ်၊ ဈေး၌​ရပ်​နေ​သည်​ကို မြင်၍၊- <br>
                        <h6>၄ </h6>သင်​တို့​လည်း ငါ့​စ​ပျစ်​ဥ​ယျာဉ်​သို့ သွား​ကြ။ တော်​လျော်​စွာ ငါ​ပေး​မည်​ဟု​ဆို​လျှင် ထို​သူ​တို့​သည် သွား​ကြ၏။-<br>
                        <h6>၅ </h6>တစ်​ဖန် နှစ်​ချက်​တီး​အ​ချိန်၊ တစ်​ဖန် သုံး​ချက်​တီး​အ​ချိန်၌ ထွက်၌​ရှေ့​နည်း​အ​တူ ပြု​လေ၏။-<br>
                        <h6>၆ </h6>ဆယ်​တစ်​နာ​ရီ​အ​ချိန်၌​လည်း ထွက်​ပြန်​လျှင် အ​ခြား​သော​သူ​တို့​သည် အ​လုပ်​ကို​မ​လုပ်၊ ရပ်​နေ​သည်​ကို တွေ့၍၊ သင်​တို့​သည် တစ်​နေ့​လုံး​အ​လုပ်​ကို​မ​လုပ်​ဘဲ ဤ​အ​ရပ်၌ အ​ဘယ်​ကြောင့် နေ​ကြ​သ​နည်း​ဟု​မေး​သော်၊-<br>
                        <h6>၇ </h6>ထို​သူ​တို့​က၊ ကျွန်​တော်​တို့​ကို အ​ဘယ်​သူ​မျှ မ​ငှား​ပါ​ဟု ပြော​ဆို​ကြ​လျှင်၊ သင်​တို့​လည်း ငါ့​စ​ပျစ်​ဥ​ယျာဉ်​သို့ သွား​ကြ။ တော်​လျော်​စွာ ရ​ကြ​လိမ့်​မည်​ဟု ဆို​လေ၏။<br>
                        <h6>၈ </h6>ည​အ​ချိန် ရောက်​သော​အ​ခါ စ​ပျစ်​ဥ​ယျာဉ်​ရှင်​က လုပ်​ဆောင်​သော သူ​တို့​ကို ခေါ်​ခဲ့​လော့။ နောက်​ဝင်​သော သူ​မှ​စ၍ အ​ရင်​အ​ဦး​ဝင်​သော သူ​တိုင်​အောင် အ​ခ​ကို​ပေး​လော့​ဟု မိ​မိ​စာ​ရေး​ကို မှာ​လိုက်​လေ၏။-<br>
                        <h6>၉ </h6>ထို​ကြောင့် ဆယ်​တစ်​နာ​ရီ​အ​ချိန်၌ ဝင်​သော​သူ​တို့​သည် လာ၍ ဒေ​နာ​ရိ​တစ်​ပြား​စီ ခံ​ကြ၏။-<br>
                        <h6>၁၀ </h6>အ​ရင်​ဝင်​သော​သူ​တို့​သည် လာ​ကြ​သော​အ​ခါ ငါ​တို့​သည် သာ၍​ရ​မည်​ဟု စိတ်​ထဲ​မှာ​ထင်​မှတ်​သော်​လည်း ဒေ​နာ​ရိ​တစ်​ပြား​စီ ခံ​ရ​ကြ၏။-<br>
                        <h6>၁၁ </h6>ထို​သို့​ခံ​ပြီး​လျှင် အိမ်​ရှင်​ကို ကဲ့​ရဲ့​ပြစ်​တင်၍၊- <br>
                        <h6>၁၂ </h6>နောက်​ဝင်​သော​သူ​တို့​သည် တစ်​နာ​ရီ​ခန့်​မျှ​သာ လုပ်​ဆောင်​သော်​လည်း၊ တစ်​နေ့​လုံး​အ​မှု​ဝန်​ကို ထမ်း​ရွက်၍ နေ​ပူ​ဆင်း​ရဲ​ခံ​ရ​သော အ​ကျွန်ုပ်​တို့​နှင့် အ​ညီ​အ​မျှ ကိုယ်​တော်​စီ​ရင်​ပါ​ပြီ​တ​ကား​ဟု ဆို​ကြ၏။-<br>
                        <h6>၁၃ </h6>အိမ်​ရှင်​က​လည်း အ​ဆွေ၊ သင်၌ မ​တ​ရား​သော​အ​မှု​ကို ငါ​မ​ပြု။ ဒေ​နာ​ရိ​တစ်​ပြား​ကို အ​မှတ်​ပြု၍ သင်​သည် ငါ​နှင့်​ဝန်​ခံ​သည် မ​ဟုတ်​လော။-<br>
                        <h6>၁၄ </h6>သင်၏​ဥ​စ္စာ​ကို ယူ၍​သွား​လော့။ နောက်​ဝင်​သော​သူ​တို့​အား သင်​နှင့် အ​ညီ​အ​မျှ​ပေး​ခြင်း​ငှာ ငါ​အ​လို​ရှိ၏။- <br>
                        <h6>၁၅ </h6>ငါ​သည် ကိုယ်​ဥ​စ္စာ​ကို ပြု​လို​သ​မျှ​မ​ပြု​ရာ​သ​လော။ ငါ့​သ​ဘော​ကောင်း​သော​ကြောင့် သင်​သည် မျက်​မုန်း​ကြိုး​ရ​သ​လော​ဟု ဆို​လေ၏။-</h6>
                        <h6>၁၆ </h6>ထို​နည်း​တူ နောက်​ကျ​သော​သူ​တို့​သည် အ​ရင်​ကျ​ကြ​လိမ့်​မည်။ အ​ရင်​ကျ​သော​သူ​တို့​သည် နောက်​ကျ ကြ​လိမ့်​မည်။ ခေါ်​တော်​မူ​သော​သူ အ​များ​ရှိ​သော်​လည်း၊ ရွေး​ကောက်​တော်​မူ​သော​သူ နည်း​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                        
                        <h6>၁၇ </h6>ယေ​ရှု​သည် ယေ​ရု​ရှ​လင်​မြို့​သို့ တက်​ကြွ​တော်​မူ​စဉ်၊ လမ်း​ခ​ရီး၌ တစ်​ကျိပ်​နှစ်​ပါး​သော တ​ပည့်​တော်​တို့​ကို ဆိတ်​ကွယ်​ရာ​အ​ရပ်​သို့ ခေါ်၍၊-<br>
                        <h6>၁၈ </h6>ငါ​တို့​သည် ယေ​ရု​ရှ​လင်​မြို့​သို့ ယ​ခု​သွား​ကြ၏။ လူ​သား​သည် ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ​တို့​လက်​သို့ ရောက်​လိမ့်​မည်။ ထို​သူ​တို့​သည် သေ​ပြစ်​ကို စီ​ရင်​ကြ​လိမ့်​မည်။-<br>
                        <h6>၁၉ </h6>လူ​သား​အား ပြက်​ရယ်​ပြု​ခြင်း၊ ရိုက်​ပုတ်​ခြင်း၊ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ခြင်း​ကို ပြု​စေ​ခြင်း​ငှာ တစ်​ပါး​အ​မျိုး​သား​တို့ လက်​သို့ အပ်​နှံ​ကြ​လိမ့်​မည်။ သုံး​ရက်​မြောက်​သော​နေ့၌ ထ​မြောက်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                        
                        <h6>၂၀ </h6>ထို​အ​ခါ ဇေ​ဗေ​ဒဲ၏​သား​တို့​အ​မိ​သည် သား​တို့​နှင့်​အ​တူ အ​ထံ​တော်​သို့​ချဉ်း၍ ပျပ်​ဝပ်​လျက် ဆု​ကျေး​ဇူး​ကို တောင်း​ပန်​လေ၏။ ကိုယ်​တော်​က သင်​သည် အ​ဘယ်​ဆု​ကျေး​ဇူး​ကို အ​လို​ရှိ​သ​နည်း​ဟု မေး​တော်​မူ​သော်၊-<br>
                        <h6>၂၁ </h6>ကိုယ်​တော်၏​နိုင်​ငံ​တွင် ကျွန်​မ၌ ဤ​သား​နှစ်​ယောက်​တို့​သည် လက်​ယာ​တော်​ဘက်၌​တစ်​ယောက်၊ လက်​ဝဲ​တော်​ဘက်၌​တစ်​ယောက် ထိုင်​ရ​သော​အ​ခွင့်​ကို ပေး​တော်​မူ​ပါ​ဟု လျှောက်​လေ၏။- <br>
                        <h6>၂၂ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် အ​ဘယ်​သို့​တောင်း​ပန်​သည်​ကို သင်​တို့​မ​သိ​ကြ။ ငါ​သောက်​ရ​အံ့​သော ခွက်​ကို သောက်​ခြင်း​ငှာ​လည်း​ကောင်း၊ ငါ​ခံ​သော​ဗ​တ္တိ​ဇံ​ကို ခံ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သင်​တို့​သည် တတ်​စွမ်း​နိုင်​သ​လော​ဟု မေး​တော်​မူ​လျှင်၊ အ​ကျွန်ုပ်​တို့​သည် တတ်​စွမ်း​နိုင်​ပါ၏​ဟု လျှောက်​ကြ​သော်၊- <br>
                        <h6>၂၃ </h6>ငါ၏​ခွက်​ကို သင်​တို့​သည် သောက်​ရ​ကြ​လိမ့်​မည်။ ငါ​ခံ​သော ဗ​တ္တိ​ဇံ​ကို​လည်း သင်​တို့​သည် ခံ​ရ​ကြ​လိမ့်​မည်။ သို့​သော်​လည်း ငါ၏​လက်​ယာ​ဘက်၊ လက်​ဝဲ​ဘက်​မှာ ထိုင်​ရ​သော​အ​ခွင့်​ကို​ကား အ​ကြင်​သူ​တို့ အ​ဖို့​အ​လို့​ငှာ ငါ့​ခ​မည်း​တော်​သည် ပြင်​ဆင်၏။ ထို​သူ​တို့​အား​သာ ငါ​ပေး​ပိုင်​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                        <h6>၂၄ </h6>အ​ခြား​သော တ​ပည့်​တော်​တစ်​ကျိပ်​တို့​သည် ကြား​သိ​လျှင်၊ ထို​ညီ​အစ်​ကို​နှစ်​ယောက်​တို့​ကို အ​မျက်​ထွက်​ကြ၏။-  <br>
                        <h6>၂၅ </h6>ယေ​ရှု​သည် ထို​သူ​တို့​ကို​ခေါ်​တော်​မူ၍၊ သင်​တို့ သိ​သည်​အ​တိုင်း လော​ကီ​မင်း​တို့​သည် အ​စိုး​တ​ရ ပြု​တတ်​ကြ၏။-<br>
                        <h6>၂၆ </h6>အ​ကဲ​အ​မှူး​တို့​သည် အာ​ဏာ​ထား​တတ်​ကြ၏။-<br>
                        <h6>၂၇ </h6>သင်​တို့​မူ​ကား ထို​သို့​မ​ပြု​ကြ​နှင့်။ လူ​သား​သည် သူ​တစ်​ပါး​ကို​စေ​စား​ခြင်း​ငှာ မ​လာ၊-<br>
                        <h6>၂၈ </h6>သူ​တစ်​ပါး​အ​စေ​ကို ခံ​ခြင်း​ငှာ​လည်း​ကောင်း၊ မိ​မိ​အ​သက်​ကို​စွန့်၍ လူ​များ​ကို ရွေး​ခြင်း​ငှာ​လည်း​ကောင်း၊ ကြွ​လာ​သည်​ဖြစ်၍၊ ထို​နည်း​တူ သင်​တို့​တွင် အ​ကဲ​အ​မှူး​ပြု​လို​သော​သူ​ကို သင်​တို့​အ​စေ​ခံ​ဖြစ်​စေ။ သင်​တို့​တွင်​အ​ထွဋ်​အ​မြတ် လုပ်​ချင်​သော​သူ​ကို​လည်း သင်​တို့​ကျွန်​ဖြစ်​စေ​ဟု မိန့်​တော်​မူ၏။<br>
                        
                        <h6>၂၉ </h6>ယေ​ရိ​ခေါ​မြို့​မှ ထွက်​သွား​ကြ​စဉ်​တွင် လူ​များ​အ​ပေါင်း​တို့​သည် နောက်​တော်​သို့ လိုက်​ကြ၏။-<br>
                        <h6>၃၀ </h6>ယေ​ရှု​သည် ကြွ​သွား​တော်​မူ​ကြောင်း​ကို လမ်း​နား​မှာ​ထိုင်​နေ​သော လူ​ကန်း​နှစ်​ယောက်​တို့​သည် ကြား​ရ​လျှင် ဒါ​ဝိဒ်၏​သား​တော်​အ​ရှင်၊ အ​ကျွန်ုပ်​တို့​ကို ကယ်​မ​သ​နား​တော်​မူ​ပါ​ဟု ဟစ်​ကြော်​လေ၏။<br>
                        <h6>၃၁ </h6>ထို​သူ​တို့​ကို တိတ်​ဆိတ်​စွာ​နေ​စေ​ခြင်း​ငှာ လူ​အ​စု​အ​ဝေး​တို့​သည် ငေါက်၍ ဆို​ကြ​သော်​လည်း၊ ဒါ​ဝိဒ်၏ သား​တော်​အ​ရှင်၊ အ​ကျွန်ုပ်​တို့​ကို ကယ်​မ​သ​နား​တော်​မူ​ပါ​ဟု သာ၍ ဟစ်​ကြော်​ကြ၏။- <br>
                        <h6>၃၂ </h6>ယေ​ရှု​သည်​လည်း ရပ်​တော်​မူ​လျက် ထို​သူ​တို့​ကို​ခေါ်၍ သင်​တို့၌ အ​ဘယ်​သို့ ပြု​စေ​လို​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊-<br>
                        <h6>၃၃ </h6>သ​ခင်၊ အ​ကျွန်ုပ်​တို့ မျက်​စိ​ကို ပွင့်​လင်း​စေ​ခြင်း​ငှာ ပြု​တော်​မူ​ပါ​ဟု လျှောက်​ကြ​သော်၊-<br>
                        <h6>၃၄ </h6>ယေ​ရှု​သည် သ​နား​ခြင်း​စိတ်​တော်​ရှိ၍ သူ​တို့​မျက်​စိ​ကို လက်​နှင့် တို့​တော်​မူ၏။ ထို​ခ​ဏ​ချင်း​တွင် ထို​သူ​တို့​သည် မျက်​စိ​မြင်၍ နောက်​တော်​သို့ လိုက်​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat21')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
