@extends("Layout.biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၅<h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၅</h4>
                        <p class="text-justify"> 
                            <h6>၁</h6> 	ထို​လူ​အ​ပေါင်း​တို့​ကို မြင်​လျှင်၊ ကိုယ်​တော်​သည် တောင်​ပေါ်​သို့​တက်၍ ထိုင်​တော်​မူ​သော​အ​ခါ၊ တ​ပည့်​တော်​တို့​သည် ကိုယ်​တော်​ရင်း​သို့ ချဉ်း​ကပ်​ကြ၏။-<br>
                            <h6>၂</h6> 	ထို​အ​ခါ နှုတ်​တော်​ကို​ဖွင့်၍ တ​ပည့်​တော်​တို့​အား ဆုံး​မ​ဩ​ဝါ​ဒ ပေး​တော်​မူ​သည်​မှာ၊-<br>
                            <h6>၃</h6> 	စိတ်​နှ​လုံး​နှိမ့်​ချ​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် ထို​သူ​တို့၏ နိုင်​ငံ​ဖြစ်၏။-<br>
                            <h6>၄ </h6>	စိတ်​မ​သာ​ညည်း​တွား​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား ထို​သူ​တို့​သည် သက်​သာ​ခြင်း​သို့ ရောက်​ကြ​လ​တ္တံ့။-<br>
                            <h6>၅</h6> 	စိတ်​နူး​ညံ့​သိမ်​မွေ့​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် ပြည်​တော်​ကို အ​မွေ​ခံ​ရ​ကြ​လ​တ္တံ့။-<br>
                            <h6>၆</h6> 	ဖြောင့်​မတ်​ခြင်း​ပါ​ရ​မီ​ကို ဆာ​ငတ်​ခင်​မွတ်​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် ဝ​ပြော​ခြင်း​သို့ ရောက်​ကြ​လ​တ္တံ့။-<br>
                            <h6>၇</h6> 	သ​နား​စုံ​မက်​တတ်​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် သ​နား​စုံ​မက်​ခြင်း​ကို ခံ​ရ​ကြ​လ​တ္တံ့။- <br>
                            <h6>၈</h6> 	စိတ်​နှ​လုံး​ဖြူ​စင်​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် ဘု​ရား​သ​ခင်​ကို မြင်​ရ​ကြ​လ​တ္တံ့။-<br>
                            <h6>၉</h6> 	သူ​တစ်​ပါး​ချင်း ခိုက်​ရန်​ပြု​ခြင်း​ကို ငြိမ်း​စေ​တတ်​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား ထို​သူ​တို့​သည် ဘု​ရား​သ​ခင်၏​သား​တော်​ဟု ခေါ်​ဝေါ်​ခြင်း​ကို ခံ​ရ​ကြ​လ​တ္တံ့။- <br>
                            <h6>၁၀</h6> ဖြောင့်​မတ်​ခြင်း​တ​ရား​ကြောင့် နှောင့်​ယှက်​ညှဉ်း​ဆဲ​ခြင်း​ကို ခံ​ရ​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် ထို​သူ​တို့၏ နိုင်​ငံ​ဖြစ်၏။-<br>
                            <h6>၁၁</h6>	ငါ့​ကြောင့် သင်​တို့​ကို ကဲ့​ရဲ့​ညှဉ်း​ဆဲ၍ မ​မှန်​ဘဲ​လျက် အ​ပြစ်​တ​ကာ တင်​ကြ​သော​အ​ခါ၊ သင်​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။-<br>
                            <h6>၁၂</h6>	ဝမ်း​မြောက်​ရွှင်​မြူး​ခြင်း ရှိ​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ ကောင်း​ကင်​ဘုံ၌ သင်​တို့၏​အ​ကျိုး​သည် ကြီး​လှ​ပေ၏။ သင်​တို့​ရှေ့​က ပေါ်​ထွန်း​သော ပ​ရော​ဖက်​တို့​ကို ထို​နည်း​တူ ညှဉ်း​ဆဲ​ကြ​ပြီ။-<br>
                            <h6>၁၃</h6>	သင်​တို့​သည် ဤ​လော​က၏ ဆား​ဖြစ်​ကြ၏။ ဆား​မူ​ကား၊ အ​ငန်​ကင်း​ပျောက်​လျှင် ငန်​သော​အ​ရ​သာ​ကို အ​ဘယ်​သို့ ရ​ပြန်​မည်​နည်း။ ပြင်​သို့​ပစ်​လိုက်၍ ကျော်​နင်း​ခြင်း​မှ​တစ်​ပါး အ​ဘယ်​အ​သုံး​မျှ​မ​ဝင်။- <br>
                            <h6>၁၄</h6>	သင်​တို့​သည် ဤ​လော​က၏ အ​လင်း​ဖြစ်​ကြ၏။ တောင်​ထိပ်၌​တည်​သော​မြို့​ကို မ​ကွယ်​နိုင်။-<br>
                            <h6>၁၅</h6> ဆီ​မီး​ထွန်း၍ တောင်း​ဇ​လား​အောက်၌ ဖုံး​ထား​လေ့​မ​ရှိ။ အိမ်​သူ​အိမ်​သား​အ​ပေါင်း​တို့​သည် အ​လင်း​ကို ရ​စေ​ခြင်း​ငှာ ဆီ​မီး​ခုံ​ပေါ်​မှာ တင်​ထား​လေ့​ရှိ၏။-<br>
                            <h6>၁၆</h6> ထို​နည်း​တူ၊ သူ​တစ်​ပါး​တို့​သည် သင်​တို့၏ ကောင်း​သော​အ​ကျင့်​ကို မြင်၍၊ ကောင်း​ကင်​ဘုံ၌​ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ၏ ဂုဏ်​တော်​ကို ချီး​မွမ်း​စေ​ခြင်း​ငှာ၊ သူ​တစ်​ပါး​ရှေ့၌ သင်​တို့​အ​လင်း​ကို လင်း​စေ​ကြ​လော့။-<br>
                            
                            <h6>၁၇</h6> ပ​ည​တ္တိ​ကျမ်း၊ အ​နာ​ဂ​တ္တိ​ကျမ်း​များ​ကို ဖျက်​ပယ်​ခြင်း​ငှာ ငါ​လာ​သည်​ဟု မ​ထင်​ကြ​နှင့်။ ဖျက်​ပယ်​ခြင်း​ငှာ ငါ​လာ​သည်​မ​ဟုတ်။ ပြည့်​စုံ​စေ​ခြင်း​ငှာ ငါ​လာ​သ​တည်း။- <br>
                            <h6>၁၈</h6>	ငါ​အ​မှန်​ဆို​သည်​ကား၊ ကောင်း​ကင်​နှင့် မြေ​ကြီး မ​ပျက်​စီး​မီ​တိုင်​အောင်၊ ပ​ည​တ္တိ​ကျမ်း၌ အ​ငယ်​ဆုံး​သော စာ​လုံး​ဗိ​န္ဓု​တစ်​လုံး​မျှ ပြည့်​စုံ​ခြင်း​သို့ မ​ရောက်​မီ မ​ပျက်​စီး​ရ။- <br>
                            <h6>၁၉</h6>	ထို​ကြောင့် အ​ကြင်​သူ​သည်၊ အ​ငယ်​ဆုံး​သော ပ​ညတ်​တစ်​ခု​ကို ကိုယ်​တိုင်​လွန်​ကျူး၍ သူ​တစ်​ပါး​တို့​အား​လည်း ထို​အ​တူ​သွန်​သင်၏။ ထို​သူ​သည် ကောင်း​ကင်​နိုင်​ငံ​တော်၌ အ​ငယ်​ဆုံး​သော​သူ ဖြစ်​လိမ့်​မည်။ အ​ကြင်​သူ​သည် ကိုယ်​တိုင်​ကျင့်၍ သူ​တစ်​ပါး​တို့​အား​လည်း သွန်​သင်၏။-<br>
                            <h6>၂၀</h6>	ထို​သူ​သည် ကောင်း​ကင်​နိုင်​ငံ​တော်၌ ကြီး​သော​သူ ဖြစ်​လိမ့်​မည်။ သင်​တို့​ကျင့်​သော​အ​ကျင့်​သည် ဖာ​ရိ​ရှဲ​တို့​နှင့် ကျမ်း​ပြု​ဆ​ရာ​တို့ ကျင့်​သော​အ​ကျင့်​ထက် မ​လွန်​မ​သာ​လျှင်၊ သင်​တို့​သည် ကောင်း​ကင်​နိုင်​ငံ​တော်​သို့ မ​ဝင်​ရ​ကြ​ဟု ငါ​အ​မှန်​ဆို၏။-<br>
                            
                            <h6>၂၁</h6> လူ​အ​သက်​ကို မ​သတ်​ရ။ သတ်​သော​သူ​သည် ရုံး၌​အ​ပြစ်​စီ​ရင်​ခြင်း​ကို ခံ​ထိုက်​ပေ၏​ဟူ​သော ရှေး​ပ​ညတ်​စ​ကား​ကို သင်​တို့​ကြား​ရ​ပြီ။- <br>
                            <h6>၂၂</h6>ငါ​ပ​ညတ်​သည်​ကား၊ ညီ​အစ်​ကို​ကို အ​ထောက်​မ​တန် အ​မျက်​ထွက်​သော​သူ​သည် ရုံး၌​အ​ပြစ်​စီ​ရင်​ခြင်း​ကို ခံ​ထိုက်​ပေ၏။ ညီ​အစ်​ကို​ကို ကဲ့​ရဲ့​သော​သူ​သည် လွှတ်​တော်၌​အ​ပြစ်​စီ​ရင်​ခြင်း​ကို ခံ​ထိုက်​ပေ၏။ ညီ​အစ်​ကို​ကို ကျိန်​ဆဲ​သော​သူ​သည် ဂေ​ဟင်္နာ​အ​ရပ် ၌ မီး​ရှို့ ခြင်း​ကို ခံ​ထိုက်​ပေ၏။- <br>                            
                            <h6>၂၃</h6>	ထို​ကြောင့် သင်​သည် ပူ​ဇော်​သ​ကာ​ကို ယဇ်​ပ​လ္လင်​သို့​ဆောင်​ယူ​ခဲ့​လျက် သင်၏​ညီ​အစ်​ကို​သည် သင်၌ အ​ပြစ်​တင်​ခွင့် တစ်​စုံ​တစ်​ခု​ရှိ​သည်​ဟု အောက်​မေ့​သ​တိ​ရ​လျှင်၊ ယဇ်​ပ​လ္လင်​ရှေ့​မှာ ပူ​ဇော်​သ​ကာ​ကို​ထား၍ သွား​လော့။-<br>
                            <h6>၂၄</h6>	ညီ​အစ်​ကို​နှင့် သင့်​တင့်​ပြီး​မှ ပြန်၍ ပူ​ဇော်​သ​ကာ​ကို တင်​လော့။- <br>
                            <h6>၂၅</h6>	တ​ရား​တွေ့​ဖက်​နှင့်​အ​တူ လမ်း၌​သွား​စဉ်​တွင်​ပင်၊ သူ၏​စိတ်​ကို ပြေ​စေ​ခြင်း​ငှာ အ​လျင်​အ​မြန်​ပြု​လော့။ သို့​မ​ဟုတ် တ​ရား​တွေ့​ဖက်​သည် တ​ရား​သူ​ကြီး၌ အပ်​မည်။ တ​ရား​သူ​ကြီး​သည်​လည်း လု​လင်​ခေါင်း၌​အပ်၍ ထောင်​ထဲ၌ လှောင်​ထား​မည်။-<br>
                            <h6>၂၆</h6>	လျော်​ပြစ်​ငွေ​ရှိ​သ​မျှ​ကို မ​လျော်​မီ​တိုင်​အောင် ထောင်​ထဲ​က​မ​ထွက်​ရ​ဟု ငါ​အ​မှန်​ဆို၏။-<br>
                            <h6>၂၇</h6> သူ့​မ​ယား​ကို​ပြစ်​မှား​ခြင်း<br>
                            <h6>၂၈</h6>ငါ​ပ​ညတ်​သည်​ကား ကိ​လေ​သာ​စိတ်​နှင့် သူ့​မ​ယား​ကို​ကြည့်​ရှု​သော​သူ​သည် စိတ်​နှ​လုံး​ထဲ၌ ထို​မိန်း​မ​နှင့် ပြစ်​မှား​ပြီ။- <br>                            
                            <h6>၂၉</h6>	ထို​ကြောင့် လက်​ယာ​မျက်​စိ​ဖြစ်​သော်​လည်း သင့်​ကို​မှား​ယွင်း​စေ​လျှင် ထို​မျက်​စိ​ကို​ထုတ်​ပစ်​လော့။ တစ်​ကိုယ်​လုံး င​ရဲ​သို့​ချ​ခြင်း​ကို ခံ​ရ​သည်​ထက် အင်္ဂါ​တစ်​ခု​ပျက်​သော် သာ၍​ကောင်း၏။-<br>
                            <h6>၃၀</h6>	ထို​နည်း​တူ လက်​ယာ​လက်​ဖြစ်​သော်​လည်း သင့်​ကို​မှား​ယွင်း​စေ​လျှင် ထို​လက်​ကို​ဖြတ်​ပစ်​လော့။ တစ်​ကိုယ်​လုံး င​ရဲ​သို့​ချ​ခြင်း​ကို ခံ​ရ​သည်​ထက် အင်္ဂါ​တစ်​ခု​သာ ပျက်​သော်​သာ၍​ကောင်း၏။- <br>
                            
                            <h6>၃၁</h6>	တစ်​ဖန်​တုံ၊ မ​ယား​နှင့်​ကွာ​လို​လျှင် ဖြတ်​စာ​ကို အပ်​ပေး​စေ​ဟူ​သော ပ​ညတ်​စ​ကား​ရှိ​ပြီ။-<br>
                            <h6>၃၂</h6>	ငါ​ပ​ညတ်​သည်​ကား၊ မှား​ယွင်း​ခြင်း​အ​ကြောင်း​မှ​တစ်​ပါး အ​ခြား​သော​အ​ကြောင်း​ဖြင့် မိ​မိ​မ​ယား​နှင့် ကွာ​သော​သူ​သည် မိ​မိ​မ​ယား​ကို မှား​ယွင်း​စေ၏။ ကွာ​သော​မိန်း​မ​နှင့် စုံ​ဖက်​ခြင်း​ကို ပြု​သော​သူ​သည်​လည်း သူ့​မ​ယား​ကို ပြစ်​မှား၏။-<br>
                            
                            <h6>၃၃</h6>	တစ်​ဖန်​တုံ၊ မ​ဟုတ်​မ​မှန်​ဘဲ​လျက် ကျိန်​ဆို​ခြင်း​ကို မ​ပြု​ရ။ ကျိန်​ဆို​ခြင်း​ကို ပြု​သည်​အ​တိုင်း ထာ​ဝ​ရ​ဘု​ရား ရှေ့​တော်၌ တည်​စေ​လော့​ဟူ​သော ရှေး​ပ​ညတ်​စ​ကား​ကို သင်​တို့​ကြား​ရ​ပြီ။-<br>
                            <h6>၃၄</h6>	ငါ​ပ​ညတ်​သည်​ကား၊ ကျိန်​ဆို​ခြင်း​ကို အ​လျှင်း​မ​ပြု​ရ။ ကောင်း​ကင်​ဘုံ​ကို တိုင်​တည်၍​မ​ကျိန်​ရ။ ကောင်း​ကင်​ဘုံ​ကား ဘု​ရား​သ​ခင်၏ ပ​လ္လင်​တော်​ဖြစ်​သ​တည်း။-<br>
                            <h6>၃၅</h6>	မြေ​ကြီး​ကို တိုင်​တည်၍​မ​ကျိန်​ရ။ မြေ​ကြီး​ကား ဘု​ရား​သ​ခင်၏ ခြေ​တော်​တင်​ရာ​ခုံ ဖြစ်​သ​တည်း။ ယေ​ရု​ရှ​လင်​မြို့​ကို တိုင်​တည်၍ မ​ကျိန်​ရ။ မ​ဟာ​မင်း​ကြီး၏​မြို့​တော် ဖြစ်​သ​တည်း။-<br>
                            <h6>၃၆</h6>ဆံ​ခြည်​တစ်​ပင်​ကို​မျှ ဖြူ​စေ​ခြင်း၊ မည်း​စေ​ခြင်း​ငှာ မ​တတ်​နိုင်​သော်၊ ကိုယ်​ဦး​ခေါင်း​ကို​တိုင်​တည်၍ မ​ကျိန်​ရ။-<br>
                            <h6>၃၇</h6>သင်၏​စ​ကား​မှာ ဟုတ်​သည်​ကို​အ​ဟုတ်၊ မ​ဟုတ်​သည်​ကို မ​ဟုတ်​ဖြစ်​စေ​လော့။ ဤ​ထက်​လွန်​သော စ​ကား​သည် မ​ကောင်း​သော​အ​ရာ​နှင့် စပ်​ဆိုင်​ပေ၏။-<br>
                            
                            <h6>၃၈</h6>	သူ့​မျက်​စိ​ကို ဖျက်​လျှင် ကိုယ်​မျက်​စိ​ဖျက်​ခြင်း​ကို ခံ​စေ။ သူ့​သွား​ကို​ချိုး​လျှင် ကိုယ်​သွား​ချိုး​ခြင်း​ကို ခံ​စေ​ဟူ​သော ပ​ညတ်​စ​ကား​ကို သင်​တို့​ကြား​ရ​ပြီ။-<br>
                            <h6>၃၉</h6>	ငါ​ပ​ညတ်​သည်​ကား၊ နှောင့်​ယှက်​သော​သူ​ကို မ​ဆီး​မ​တား​နှင့်။ သင်၏ ပါး​တစ်​ဖက်​ကို သူ​တစ်​ပါး​ပုတ်​လျှင် ပါး​တစ်​ဖက်​ကို လှည့်၍​ပေး​ဦး​လော့။-<br>
                            <h6>၄၀</h6>	သင့်​အင်္ကျီ​ကို ယူ​လို၍ တ​ရား​တွေ့​သော​သူ​အား သင့်​ဝတ်​လုံ​ကို​လည်း ယူ​စေ​ခြင်း​ငှာ အ​ခွင့်​ပေး​ဦး​လော့။-<br>
                            <h6>၄၁</h6>အ​ကြင်​သူ​သည် သင့်​ကို အ​နိုင်​ပြု၍ ခ​ရီး​တစ်​တိုင်​သွား​စေ၏။ ထို​သူ​နှင့်​တ​ကွ နှစ်​တိုင်​သွား​ဦး​လော့။-<br>
                            <h6>၄၂</h6>တောင်း​သော​သူ​အား ပေး​လော့။ ချေး​ငှား​လို​သော​သူ​ကို​လည်း မ​ငြင်း​မ​ပယ်​နှင့်။-<br>
                            <h6>၄၃</h6>	ကိုယ်​နှင့်​စပ်​ဆိုင်​သော​သူ​ကို ချစ်​လော့။ ရန်​သူ​ကို မုန်း​လော့​ဟူ​သော ပ​ညတ်​စ​ကား​ကို သင်​တို့ ကြား​ရ​ပြီ။-<br>
                            <h6>၄၄</h6>	ငါ​ပ​ညတ်​သည်​ကား၊ နှောင့်​ယှက်​သော​သူ​ကို မ​ဆီး​မ​တား​နှင့်။ သင်၏ ပါး​တစ်​ဖက်​ကို သူ​တစ်​ပါး​ပုတ်​လျှင် ပါး​တစ်​ဖက်​ကို လှည့်၍​ပေး​ဦး​လော့။-ငါ​ပ​ညတ်​သည်​ကား၊ သင်​တို့​သည် ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ၏ သား​ဖြစ်​လို​သော​ငှာ၊ သင်​တို့၏​ရန်​သူ​တို့​ကို ချစ်​ကြ​လော့။ သင်​တို့​ကို ကျိန်​ဆဲ​သော​သူ​တို့​အား မေ​တ္တာ​ပို့​ကြ​လော့။ သင်​တို့​ကို မုန်း​သော​သူ​တို့​အား ကျေး​ဇူး​ပြု​ကြ​လော့။ သင်​တို့​ကို နှောင့်​ယှက်​ညှဉ်း​ဆဲ​သော သူ​တို့​အ​ဖို့ ဘု​ရား​သ​ခင်​ကို ဆု​တောင်း​ကြ​လော့။-<br>
                            <h6>၄၅</h6>	အ​ကြောင်း​မူ​ကား၊ ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ​သည်၊ ကောင်း​သော​သူ မ​ကောင်း​သော​သူ​တို့​အ​ပေါ်၌ ကိုယ်​တော်၏​နေ​ကို ထွက်​စေ​တော်​မူ၏။ ဖြောင့်​မတ်​သော​သူ မ​ဖြောင့်​မတ်​သော​သူ​တို့ အ​ပေါ်၌ မိုး​ကို ရွာ​စေ​တော်​မူ၏။-<br>
                            <h6>၄၆</h6>သင်​တို့​ကို ချစ်​သော​သူ​တို့​အား​သာ ချစ်​တုံ့​ပြု​လျှင် အ​ဘယ်​ကျေး​ဇူး​တင်​သ​နည်း။ အ​ခွန်​ခံ​သူ​တို့​ပင် ဤ​မျှ​လောက် ပြု​ကြ​သည်​မ​ဟုတ်​လော။-<br>
                            <h6>၄၇</h6>အ​ဆွေ​အ​မျိုး​တို့​အား​သာ လော​က​ဝတ်​ပြု​လျှင် အ​ဘယ်​သို့ ထူး​မြတ်​သ​နည်း။ သာ​သ​နာ​ပ​လူ တို့​ပင် ထို​အ​တူ ပြု​ကြ​သည်​မ​ဟုတ်​လော။- <br>
                            <h6>၄၈</h6>ထို​ကြောင့် ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ​သည် စုံ​လင်​တော်​မူ​သည်​နည်း​တူ သင်​တို့​သည်​လည်း စုံ​လင်​ခြင်း​ရှိ​ကြ​လော့။-<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
