@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၂၃</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat22')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂၃</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ထို​အ​ခါ ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​နှင့် လူ​အ​ပေါင်း​တို့​အား ဟော​ပြော​တော်​မူ​သည်​ကား၊-<br>
                            <h6>၂ </h6>ကျမ်း​ပြု​ဆ​ရာ၊ ဖာ​ရိ​ရှဲ​တို့​သည် မော​ရှေ၏​ထိုင်​ရာ ပ​လ္လင်​ပေါ်​မှာ ထိုင်​ကြ၏။-<br>
                            <h6>၃ </h6>ထို​ကြောင့် သူ​တို့​စီ​ရင်​ထုံး​ဖွဲ့​သ​မျှ​တို့​ကို စောင့်​ရှောက်၍ ပြု​ကြ​လော့။ သူ​တို့၏ အ​ကျင့်​အ​တိုင်း မ​ကျင့်​ကြ​နှင့်။ အ​ကြောင်း​မူ​ကား၊ သူ​တို့​သည် စီ​ရင်​ထုံး​ဖွဲ့​သော်​လည်း ကိုယ်​တိုင်​မ​ကျင့်​ကြ။-<br>
                            <h6>၄ </h6>အ​လွန်​လေး၍ ထမ်း​ခဲ​သော ဝန်​တို့​ကို ပြင်​ဆင်၍ သူ​တစ်​ပါး​ပ​ခုံး​ပေါ်​မှာ တင်​တတ်​ကြ၏။ မိ​မိ​တို့​မူ​ကား လက်​ဖျား​နှင့်​မျှ မ​ရွှေ့​လို​ကြ။-<br>
                            <h6>၅ </h6>သူ​တို့​သည် ပြု​သ​မျှ​သော​အ​ကျင့်​အ​မှု​တို့​ကို လူ​များ​ရှေ့​မှာ ထင်​ရှား​စေ​ခြင်း​ငှာ ပြု​ကြ၏။ ကျယ်​သော လက်​ဖွဲ့​တို့​ကို​လည်း​ကောင်း၊ ကြီး​သော ပန်း​ပွား​တို့​ကို​လည်း​ကောင်း ဝတ်​လေ့​ရှိ​ကြ၏။-<br>
                            <h6>၆ </h6>ပွဲ​သ​ဘင်၊ တ​ရား​ဇ​ရပ်​တို့၌ မြင့်​မြတ်​သော​နေ​ရာ ထိုင်​ရာ​ကို​လည်း​ကောင်း၊-<br>
                            <h6>၇ </h6>ဈေး၌ ရို​သေ​စွာ နှုတ်​ဆက်​ခြင်း​ကို​လည်း​ကောင်း၊ အ​ရှင်​ဘု​ရား အ​ရှင်​ဘု​ရား​ဟု လူ​များ​ခေါ်​ဝေါ်​ခြင်း​ကို​လည်း​ကောင်း နှစ်​သက်​ကြ၏။-<br>
                            <h6>၈ </h6>သင်​တို့​မူ​ကား အ​ရှင်​ဘု​ရား​ဟု ခေါ်​ဝေါ်​ခြင်း​ကို မ​ခံ​ကြ​နှင့်။ ခ​ရစ်​တော်​တည်း​ဟူ​သော သင်​တို့​ဥ​ပ​ဇ္ဈာယ်​ဆ​ရာ တစ်​ပါး​တည်း​ရှိ၏။ သင်​တို့​အ​ပေါင်း​သည် ညီ​အစ်​ကို​ချင်း ဖြစ်​ကြ၏။-<br>
                            <h6>၉ </h6>မြေ​ကြီး​ပေါ်​မှာ အ​ဘယ်​သူ​ကို​မျှ အ​ဘ​ဟူ၍ မ​ခေါ်​ဝေါ်​ကြ​နှင့်။ ကောင်း​ကင်​ဘုံ၌ သင်​တို့​အ​ဘ တစ်​ပါး​တည်း​ရှိ​တော်​မူ၏။- <br>
                            <h6>၁၀ </h6>ဥ​ပ​ဇ္ဈာယ်​ဆ​ရာ​ဟု ခေါ်​ဝေါ်​ခြင်း​ကို မ​ခံ​ကြ​နှင့်။ ခ​ရစ်​တော်​တည်း​ဟူ​သော သင်​တို့​ဥ​ပ​ဇ္ဈာယ်​ဆ​ရာ တစ်​ပါး​တည်း​ရှိ၏။- <br>
                            <h6>၁၁ </h6>သင်​တို့​တွင် အ​ကြီး​ဖြစ်​သော​သူ​သည် သင်​တို့​အ​စေ​ခံ​ဖြစ်​ရ၏။-<br>
                            <h6>၁၂ </h6>အ​ကြင်​သူ​သည် မိ​မိ​ကို​ချီး​မြှောက်​အံ့၊ ထို​သူ​သည် နှိမ့်​ချ​ခြင်း​သို့ ရောက်​လ​တ္တံ့။ အ​ကြင်​သူ​သည် မိ​မိ​ကို​နှိမ့်​ချ​အံ့၊ ထို​သူ​သည် ချီး​မြှောက်​ခြင်း​သို့ ရောက်​လ​တ္တံ့။<br>
                            
                            <h6>၁၃ </h6>လျှို့​ဝှက်​သော​ကျမ်း​ပြု​ဆ​ရာ၊ ဖာ​ရိ​ရှဲ​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ကောင်း​ကင်​နိုင်​ငံ​တော်၏ တံ​ခါး​ကို လူ​တို့​ရှေ့​မှာ​ပိတ်​ထား၍ မိ​မိ​တို့​လည်း​မ​ဝင်၊ ဝင်​လို​သော​သူ​တို့​ကို​လည်း ဆီး​တား​ကြ၏။<br>
                            <h6>၁၄ </h6>လျှို့​ဝှက်​သော​ကျမ်း​ပြု​ဆ​ရာ၊ ဖာ​ရိ​ရှဲ​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ မု​ဆိုး​မ​အိမ်​ကို လု​ယူ​သိမ်း​စား၍၊ အ​ပြစ်​မ​ပေါ်​စေ​ခြင်း​ငှာ ရှည်​စွာ​သော ပ​တ္ထ​နာ​စ​ကား​ကို ရွတ်​တတ်​ကြ၏။ ထို​ကြောင့် သာ၍​ကြီး​စွာ​သော ဒဏ်​ကို​ခံ​ရ​ကြ​လ​တ္တံ့။<br>
                            <h6>၁၅ </h6>လျှို့​ဝှက်​သော​ကျမ်း​ပြု​ဆ​ရာ၊ ဖာ​ရိ​ရှဲ​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ လူ​တစ်​ယောက်​ကို​ပင် ဘာ​သာ​သွင်း​ခြင်း​ငှာ ကုန်း​ကြောင်း​ရေ​ကြောင်း ပတ်​ပတ်​လှည့်​လည်၍ ဘာ​သာ​သွင်း​ပြီး​သော​သူ​ကို​လည်း၊ မိ​မိ​တို့​ထက် နှစ်​ဆ​သော​င​ရဲ​သား ဖြစ်​စေ​ကြ၏။</h6>
                            <h6>၁၆ </h6>လမ်း​ပြ​သော​လူ​ကန်း​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ ဗိ​မာန်​တော်​ကို​တိုင်​တည်၍ ကျိန်​ဆို​ခြင်း​ကို ပြု​လျှင် မ​တည်။ ဗိ​မာန်​တော်၏ ရွှေ​ကို​တိုင်​တည်၍ ကျိန်​ဆို​ခြင်း​ကို​ပြု​လျှင် တည်​သည်​ဟု သင်​တို့​ဆို​ကြ၏။-<br>
                            <h6>၁၇ </h6>လူ​မိုက်​လူ​ကန်း​တို့၊ အ​ဘယ်​အ​ရာ​သည် သာ၍ မြတ်​သ​နည်း။ ထို​ရွှေ​ကား မြတ်​သ​လော။ ထို​ရွှေ​ကို သန့်​ရှင်း​စေ​သော ဗိ​မာန်​တော်​ကား မြတ်​သ​လော။-<br>
                            <h6>၁၈ </h6>တစ်​နည်း​ကား၊ ယဇ်​ပ​လ္လင်​ကို တိုင်​တည်၍ ကျိန်​ဆို​ခြင်း​ကို​ပြု​လျှင် မ​တည်။ ယဇ်​ပ​လ္လင်​ပေါ်​မှာ​ရှိ​သော ပူ​ဇော်​သ​ကာ​ကို တိုင်​တည်၍ ကျိန်​ဆို​ခြင်း​ကို​ပြု​လျှင် တည်​သည်​ဟု သင်​တို့​ဆို​ကြ၏။- <br>
                            <h6>၁၉ </h6>လူ​မိုက်​လူ​ကန်း​တို့၊ အ​ဘယ်​အ​ရာ​သည်​သာ၍ မြတ်​သ​နည်း။ ထို​ပူ​ဇော်​သ​ကာ​ကား မြတ်​သ​လော။ ထို​ပူ​ဇော်​သ​ကာ​ကို သန့်​ရှင်း​စေ​သော ယဇ်​ပ​လ္လင်​ကား မြတ်​သ​လော။- <br>
                            <h6>၂၀ </h6>ထို​ကြောင့် ယဇ်​ပ​လ္လင်​ကို​တိုင်​တည်၍ ကျိန်​ဆို​လျှင်၊ ယဇ်​ပ​လ္လင်​မှ​စ၍ ယဇ်​ပ​လ္လင်​ပေါ်​မှာ ရှိ​သ​မျှ​ကို တိုင်​တည်၍ ကျိန်​ဆို​သ​တည်း။<br>
                            <h6>၂၁ </h6>ဗိ​မာန်​တော်​ကို​တိုင်​တည်၍ ကျိန်​ဆို​လျှင်၊ ဗိ​မာန်​တော်​မှ​စ၍ ဗိ​မာန်​တော်၌ ကျိန်း​ဝပ်​တော်​မူ​သော​သူ​ကို တိုင်​တည်၍ ကျိန်​ဆို​သ​တည်း။-  <br>
                            <h6>၂၂ </h6>ကောင်း​ကင်​ဘုံ​ကို တိုင်​တည်၍ ကျိန်​ဆို​လျှင်၊ ဘု​ရား​သ​ခင်၏ ပ​လ္လင်​တော်​ကို​လည်း​ကောင်း၊ ပ​လ္လင်​တော်​ပေါ်​မှာ ထိုင်​တော်​မူ​သော သူ​ကို​လည်း​ကောင်း တိုင်​တည်၍​ကျိန်​ဆို​သ​တည်း။-<br>
                            <h6>၂၃ </h6>လျှို့​ဝှက်​သော​ကျမ်း​ပြု​ဆ​ရာ၊ ဖာ​ရိ​ရှဲ​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ပင်​စိမ်း၊ စ​မွှတ်၊ ဇီ​ယာ၊ အ​သီး​အ​ရွက်​တို့​ကို ဆယ်​ဖို့​တစ်​ဖို့ လှူ​ကြ​သည်​တွင် တ​ရား​သ​ဖြင့်​စီ​ရင်​ခြင်း၊ သူ​တစ်​ပါး​ကို သ​နား​ခြင်း၊ သ​စ္စာ​စောင့်​ခြင်း​တည်း​ဟူ​သော ပ​ညတ်​တ​ရား​တွင် လေး​သော​အ​ရာ​တို့​ကို​ကား လှပ်၍​ထား​ကြ၏။ အ​ရင်​ဆို​သော​အ​ရာ​တို့​ကို မ​လှပ်​မ​ထား၊ နောက်​ဆို​သော​အ​ရာ​တို့​ကို ကျင့်​ရ​မည်။-<br>
                            <h6>၂၄ </h6>လမ်း​ပြ​သော​လူ​ကန်း​တို့၊ သင်​တို့​သည် ခြင်​တစ်​ကောင်​ကို​မျှ မ​ပါ​စေ​ခြင်း​ငှာ ရေ​ကို​စစ်​လျက်​နှင့် ကု​လား​အုတ်​ကို မျို​ကြ၏။<br>
                            <h6>၂၅ </h6>လျှို့​ဝှက်​သော ကျမ်း​ပြု​ဆ​ရာ၊ ဖာ​ရိ​ရှဲ​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ဖ​လား၊ လင်​ပန်း​ကို အ​ပြင်၌ ဆေး​ကြော​ကြ၏။ အ​တွင်း၌​ကား လု​ယူ​ခြင်း၊ မ​တ​ရား​သ​ဖြင့် ကျင့်​ခြင်း​နှင့် ပြည့်​လျက်​ရှိ၏။-<br>
                            <h6>၂၆ </h6>မျက်​စိ​ကန်း​သော ဖာ​ရိ​ရှဲ၊ ဖ​လား၊ လင်​ပန်း​ကို အ​တွင်း၌ ရှေ့​ဦး​စွာ ဆေး​ကြော​လော့။ သို့​ပြု​လျှင် အ​ပြင်​ကား သန့်​ရှင်း​လိမ့်​မည်။-  <br>
                            <h6>၂၇ </h6>လျှို့​ဝှက်​သော ကျမ်း​ပြု​ဆ​ရာ၊ ဖာ​ရိ​ရှဲ​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ အ​ဖြူ​သုတ်​သော သင်္ချိုင်း​တွင်း​နှင့် တူ​ကြ၏။ ထို​တွင်း​သည် အ​ပြင်၌ တင့်​တယ်​စွ​တ​ကား။ အ​တွင်း၌​ကား လူ​သေ​အ​ရိုး၊ အ​ညစ်​အ​ကြေး​အ​မျိုး​မျိုး​နှင့် ပြည့်​လျက်​ရှိ၏။-<br>
                            <h6>၂၈ </h6>ထို​အ​တူ သင်​တို့​သည်​အ​ပြင်၌ လူ​တို့​ရှေ့​မှာ ဖြောင့်​မတ်​ဟန်​ရှိ၏။ အ​တွင်း၌​ကား လျှို့​ဝှက်​ခြင်း၊ မ​တ​ရား​သ​ဖြင့် ကျင့်​ခြင်း​နှင့် ပြည့်​လျက်​ရှိ​ကြ၏။-<br>
                            
                            <h6>၂၉ </h6>လျှို့​ဝှက်​သော ကျမ်း​ပြု​ဆ​ရာ၊ ဖာ​ရိ​ရှဲ​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ပ​ရော​ဖက်​မှ​စ၍ ဖြောင့်​မတ်​သော​သူ​တို့၏ သင်္ချိုင်း​တွင်း​နှင့် အ​ရိုး​အိုး​တို့​ကို တည်​လုပ်၍ တန်​ဆာ​ဆင်​သ​ဖြင့်၊-br>
                            <h6>၃၀ </h6>ငါ​တို့​သည် ဘိုး​ဘေး​တို့​လက်​ထက်၌​ရှိ​လျှင်၊ ပ​ရော​ဖက်​တို့​ကို သတ်​သည်​အ​မှု​ကို လက်​မ​ခံ​ပြီ​ဟု ဆို​ကြ၏။-<br>
                            <h6>၃၁ </h6>ထို​သို့​ဆို​သော်၊ သင်​တို့​သည် ပ​ရော​ဖက်​တို့​ကို သတ်​သော​သူ​တို့၏ အ​မျိုး​အ​နွယ်​ဖြစ်​သည်​ကို ကိုယ်​အ​ဖို့ ကိုယ်​သက်​သေ​ခံ​ကြ၏။-<br>
                            <h6>၃၂ </h6>သို့​ဖြစ်၍ ဘိုး​ဘေး​တို့၏ အ​ကျင့်​ပ​မာ​ဏ​ကို မီ​အောင် ကျင့်​ကြ​လော့။-<br>
                            <h6>၃၃ </h6>မြွေ​ဆိုး​အ​မျိုး​တို့၊ သင်​တို့​သည် အ​ပြစ်​င​ရဲ​မှ အ​ဘယ်​သို့ လွတ်​နိုင်​ကြ​မည်​နည်း။<br>
                            <h6>၃၄ </h6>ထို​ကြောင့် ဗျာ​ဒိတ်​တော်​အ​ချက် ဟူ​မူ​ကား ပ​ရော​ဖက်​ပ​ညာ​ရှိ ကျမ်း​ပြု​ဆ​ရာ​တို့​ကို သင်​တို့​ရှိ​ရာ​သို့ ငါ​စေ​လွှတ်၏။ ထို​သူ​အ​ချို့​တို့​ကို ကွပ်​မျက်၍ လက်​ဝါး​ကပ်​တိုင်၌ သတ်​ကြ​လိမ့်​မည်။ အ​ချို့​တို့​ကို တ​ရား​ဇ​ရပ်၌ ရိုက်၍ တစ်​မြို့​မှ တစ်​မြို့​သို့ ညှဉ်း​ဆဲ​နှင်​ထုတ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၅ </h6>ထို​ကြောင့် ဖြောင့်​မတ်​သော အာ​ဗေ​လ၏​အ​သွေး​မှ​စ၍၊ အ​တွင်း​ဗိ​မာန်​တော်​နှင့် ယဇ်​ပ​လ္လင်၏​အ​ကြား၌ သင်​တို့​သတ်​ကြ​သော ဗာ​ရ​ခိ​သား ဇာ​ခ​ရိ၏​အ​သွေး​တိုင်​အောင် မြေ​ကြီး​အ​ပေါ်၌ သွန်း​ပြီး​သ​မျှ​သော သူ​တော်​ကောင်း​တို့၏ အ​သွေး​သည် သင်​တို့ ခေါင်း​ပေါ်​သို့​ရောက်​လိမ့်​မည်။-</h6>
                            <h6>၃၆ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ဤ​အ​ရာ​များ​တို့​သည် ယ​ခု​ဖြစ်​သော​လူ​များ​အ​ပေါ်​သို့ ရောက်​ကြ​လိမ့်​မည်။-<br>
                            
                            <h6>၃၇ </h6>အို​ယေ​ရု​ရှ​လင်​မြို့၊ ယေ​ရု​ရှ​လင်​မြို့၊ သင်​သည်​ပ​ရော​ဖက်​တို့​ကို သတ်​မြဲ​ရှိ၏။ သင်​ရှိ​ရာ​သို့ စေ​လွှတ်​သော သူ​တို့​ကို​လည်း ကျောက်​ခဲ​နှင့် ပစ်​မြဲ​ရှိ၏။ ကြက်​မ​သည် မိ​မိ​သား​ငယ်​တို့​ကို အ​တောင်​အောက်၌ စု​ရုံး​သ​ကဲ့​သို့ သင်၏​သား​တို့​ကို စု​ရုံး​စေ​ခြင်း​ငှာ ကြိမ်​ဖန်​များ​စွာ ငါ​အ​လို​ရှိ​ပြီ။ သင်​မူ​ကား အ​လို​မ​ရှိ။- <br>
                            <h6>၃၈ </h6>သင်​တို့​နေ​သော​အိမ်​သည် သင်​တို့၌ လူ​ဆိတ်​ညံ​လျက် ကျန်​ရစ်​ရ၏။-<br>
                            <h6>၃၉ </h6>ငါ​ဆို​သည်​ကား၊ ထာ​ဝ​ရ​ဘု​ရား၏​အ​ခွင့်​နှင့် ကြွ​လာ​သော​သူ​သည် မင်္ဂ​လာ​ရှိ​စေ​သော​ဟု သင်​တို့​မ​ပြော​မီ တိုင်​အောင် ယ​ခု​မှ​စ၍ သင်​တို့​သည် ငါ့​မျက်​နှာ​ကို မ​မြင်​ရ​ကြ​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat24')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
