@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၂၄</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat23')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂၄</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ယေ​ရှု​သည် ဗိ​မာန်​တော်​မှ ထွက်​ကြွ​တော်​မူ​သည်​ရှိ​သော်၊ တ​ပည့်​တော်​တို့​သည် ဗိ​မာန်​တော်၏ တိုက်​ဆောင်​များ​ကို ပြ​ခြင်း​ငှာ အ​ထံ​တော်​သို့ ချဉ်း​ကပ်​ကြ၏။-<br>
                            <h6>၂ </h6>ယေ​ရှု​က​လည်း၊ ဤ​အ​ရာ​အ​လုံး​စုံ​ကို သင်​တို့​သည် မြင်​ကြ​သည်​မ​ဟုတ်​လော။ ငါ​အ​မှန်​ဆို​သည်​ကား၊ မ​ဖြို​မ​ချ​ဘဲ ကျောက်​တစ်​ခု​ပေါ်​မှာ တစ်​ခု​မျှ​မ​တည်​မ​နေ​ရ​ဟု မိန့်​တော်​မူ၏။<br>
                            
                            <h6>၃ </h6>ထို​နောက် သံ​လွင်​တောင်​ပေါ်​မှာ ထိုင်​တော်​မူ​စဉ်၊ တ​ပည့်​တော်​တို့​သည် အ​ခြား​သူ​မ​ပါ​ဘဲ ချဉ်း​ကပ်၍၊ ထို​အ​မှု​အ​ရာ​တို့​သည် အ​ဘယ်​ကာ​လ​မှ ဖြစ်​မည်​ကို​လည်း​ကောင်း၊ ကိုယ်​တော်​သည်​ကြွ​လာ၍ ဤ​ကပ်​က​မ္ဘာ​ကုန်​သော ပု​ပ္ပ​နိ​မိတ်​သည် အ​ဘယ်​နိ​မိတ် ဖြစ်​မည်​ကို​လည်း​ကောင်း အ​မိန့်​ရှိ​တော်​မူ​ပါ​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၄ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​ကို အ​ဘယ်​သူ​မျှ မ​လှည့်​ဖြား​စေ​ခြင်း​ငှာ သ​တိ​ပြု​ကြ​လော့။-<br>
                            <h6>၅ </h6>အ​များ​သော​သူ​တို့​က၊ ငါ​သည် ခ​ရစ်​တော်​ဖြစ်၏​ဟု ဆို​လျက်၊ ငါ၏​အ​ယောင်​ကို​ဆောင်၍ ပေါ်​လာ​သ​ဖြင့် လူ​အ​များ​တို့​ကို လှည့်​ဖြား​ကြ​လိမ့်​မည်။-<br>
                            <h6>၆ </h6>သင်​တို့​သည် စစ်​တိုက်​ခြင်း အ​ကြောင်း​ကို​လည်း​ကောင်း၊ စစ်​တိုက်​အံ့​သော သ​တင်း​စ​ကား​ကို​လည်း​ကောင်း ကြား​ရ​ကြ​လိမ့်​မည်။ သို့​သော်​လည်း စိုး​ရိမ်​တုန်​လှုပ်​ခြင်း မ​ရှိ​စေ​ခြင်း​ငှာ သ​တိ​ပြု​ကြ​လော့။ ထို​အ​မှု​အ​ရာ​များ​သည် ဖြစ်​ရ​မည်။ သို့​သော်​လည်း အ​ဆုံး​သည်​မ​ဖြစ်​သေး။-<br>
                            <h6>၇ </h6>လူ​တစ်​မျိုး​နှင့် တစ်​မျိုး တစ်​နိုင်​ငံ​နှင့်​တစ်​နိုင်​ငံ ရန်​ဘက်​ပြု​ကြ​လိမ့်​မည်။ အ​ရပ်​ရပ်​တို့၌ အ​စာ​ခေါင်း​ပါး​ခြင်း၊ ကာ​လ​နာ​များ​ပြား​ခြင်း၊ မြေ​ကြီး​လှုပ်​ခြင်း​တို့​သည် ဖြစ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၈ </h6>ထို​အ​မှု​အ​ရာ​တို့​သည် ဒု​က္ခ​ဆင်း​ရဲ​ခြင်း၏ အ​စ​အ​ဦး​ပင် ဖြစ်​သ​တည်း။- <br>
                            <h6>၉ </h6>ထို​ကာ​လ၌ လူ​များ​တို့​သည် သင်​တို့​ကို​ညှဉ်း​ဆဲ​ခြင်း၊ အ​သေ​သတ်​ခြင်း​ကို ခံ​စေ​ခြင်း​ငှာ အပ်​နှံ​ကြ​လိမ့်​မည်။ ငါ၏​နာ​မ​ကြောင့်​လည်း ခပ်​သိမ်း​သော​လူ​မျိုး​တို့​သည် သင်​တို့​ကို မုန်း​ကြ​လိမ့်​မည်။- <br>
                            <h6>၁၀ </h6>ထို​ကာ​လ၌ အ​များ​သော​သူ​တို့​သည် ဖောက်​ပြန်​ခြင်း​သို့​ရောက်၍၊ အ​ချင်း​ချင်း တစ်​ယောက်​ကို​တစ်​ယောက် အပ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၁ </h6>အ​ချင်း​ချင်း မုန်း​ကြ​လိမ့်​မည်။ မိ​စ္ဆာ​ပ​ရော​ဖက်​အ​များ​တို့​သည် ပေါ်​လာ၍ လူ​အ​များ​တို့​ကို လှည့်​ဖြား​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၂ </h6>မ​တ​ရား​သော​အ​မှု​တို့​သည် များ​ပြား​သ​ဖြင့် အ​များ​သော​သူ​တို့၏ ချစ်​ခြင်း​မေ​တ္တာ​သည် ခေါင်း​ပါး​လိမ့်​မည်။-<br>
                            <h6>၁၃ </h6>အ​ကြင်​သူ​သည် အ​ဆုံး​တိုင်​အောင် တည်​ကြည်၏။ ထို​သူ​သည် ကယ်​တင်​ခြင်း​သို့ ရောက်​လိမ့်​မည်။-<br>
                            <h6>၁၄ </h6>လူ​မျိုး​အ​ပေါင်း​တို့​အား သက်​သေ​ဖြစ်​မည်​အ​ကြောင်း နိုင်​ငံ​တော်​နှင့်​ယှဉ်​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို လော​ကီ​နိုင်​ငံ​အ​ရပ်​ရပ် ရှိ​သ​မျှ​တို့၌ ဟော​ရ​လိမ့်​မည်။ သို့​ပြီး​မှ အ​ဆုံး​သည်​ဖြစ်​လ​တ္တံ့။<br>
                            
                            <h6>၁၅ </h6>ထို​ကြောင့် ပ​ရော​ဖက်​ဒံ​ယေ​လ ဟော​သည်​အ​တိုင်း ဖျက်​ဆီး​တတ်​သော ရွံ​ရှာ​ဖွယ်​အ​ရာ​သည် သန့်​ရှင်း​သော​အ​ရပ်​ဌာ​န၌ စိုက်​နေ​သည်​ကို သင်​တို့​မြင်​ရ​လျှင်၊ ကျမ်း​စာ​ကို​ကြည့်​သော​သူ​သည် နား​လည်​ပါ​စေ။-</h6>
                            <h6>၁၆ </h6>ထို​သို့ မြင်​ရ​လျှင်၊ ယု​ဒ​ပြည်၌ ရှိ​သော​သူ​တို့​သည် တောင်​ပေါ်​သို့ ပြေး​ကြ​စေ။-<br>
                            <h6>၁၇ </h6>အိမ်​မိုး​ပေါ်​မှာ ရှိ​သော​သူ​သည် အိမ်​ထဲ​က ဥ​စ္စာ​ကို​ယူ​ခြင်း​ငှာ မ​ဆင်း​စေ​နှင့်။-<br>
                            <h6>၁၈ </h6>လယ်၌​ရှိ​သော​သူ​လည်း မိ​မိ​အ​ဝတ်​ကို ယူ​ခြင်း​ငှာ နောက်​သို့ မ​ပြန်​စေ​နှင့်။-<br>
                            <h6>၁၉ </h6>ထို​နေ့​ရက်၌ ကိုယ်​ဝန်​ဆောင်​သော​မိန်း​မ​နှင့် နို့​စို့​သူ​ငယ်​ရှိ​သော မိန်း​မ​တို့​သည် အ​လွန်​ခက်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၀ </h6>သင်​တို့ ပြေး​ရ​သော​အ​ချိန်​သည် ဆောင်း​ကာ​လ၌​မ​ကျ၊ ဥ​ပုသ်​နေ့၌​လည်း မ​ကျ​မည်​အ​ကြောင်း ဆု​တောင်း​ကြ​လော့။-<br>
                            <h6>၂၁ </h6>အ​ကြောင်း​မူ​ကား၊ က​မ္ဘာ​ဦး​မှ​စ၍ ယ​ခု​တိုင်​အောင် မ​ဖြစ်​စ​ဖူး၊ နောက်၌​လည်း မ​ဖြစ်​လ​တ္တံ့​သော ကြီး​စွာ​သော ဒု​က္ခ​သည် ထို​ကာ​လ၌ ဖြစ်​လိမ့်​မည်။-  <br>
                            <h6>၂၂ </h6>ထို​ကာ​လ​တာ​ရှည်​လျှင် အ​ဘယ်​သူ​မျှ မ​လွတ်​နိုင်​ရာ။ ရွေး​ချယ်​သော​သူ​တို့​အ​ဖို့​အ​လို့​ငှာ ထို​ကာ​လ​သည် တို​လိမ့်​မည်။<br>
                            <h6>၂၃ </h6>ထို​အ​ခါ သူ​တစ်​ပါး​က ဤ​အ​ရပ်၌ ခ​ရစ်​တော်​ရှိ​သည်၊ ထို​အ​ရပ်၌​ရှိ​သည်​ဟု ဆို​သော်​လည်း မ​ယုံ​ကြ​နှင့်။-<br>
                            <h6>၂၄ </h6>အ​ကြောင်း​မူ​ကား၊ ခ​ရစ်​တော်၏​အ​ယောင်​ကို ဆောင်​သော​သူ​နှင့် မိ​စ္ဆာ​ပ​ရော​ဖက်​တို့​သည် ပေါ်​လာ၍ ရွေး​ချယ်​သော​သူ​တို့​ကို​ပင် လှည့်​ဖြား​နိုင်​လျှင် လှည့်​ဖြား​လောက်​အောင် ကြီး​စွာ​သော​နိ​မိတ်​လ​က္ခ​ဏာ၊ အံ့​ဖွယ်​သော​အ​မှု​တို့​ကို ပြ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၅ </h6>ထို​အ​ကြောင်း​အ​ရာ​တို့​ကို ငါ​ပြော​နှင့်​ပြီ။-<br>
                            <h6>၂၆ </h6>ထို​ကြောင့် သူ​တို့​က ခ​ရစ်​တော်​သည် တော၌​ရှိ​သည်​ဟု ဆို​သော်​လည်း မ​ထွက်​မ​သွား​ကြ​နှင့်။ တိုက်​ခန်း၌ ရှိ​သည်​ဟု ဆို​သော်​လည်း မ​ယုံ​ကြ​နှင့်။-<br>
                            <h6>၂၇ </h6>လျှပ်​စစ်​သည် အ​ရှေ့​မှ​ပြက်၍ အ​နောက်​တိုင်​အောင် ထွန်း​လင်း​သ​ကဲ့​သို့၊ လူ​သား​သည် ကြွ​လာ​တော်​မူ​လ​တ္တံ့။-<br>
                            <h6>၂၈ </h6>အ​သေ​ကောင်​ရှိ​ရာ၌ ရွှေ​လင်း​တ​တို့​သည် စု​ဝေး​ကြ​လ​တ္တံ့။<br>
                            
                            <h6>၂၉ </h6>ထို​ကာ​လ၏ ဒု​က္ခ​ဆင်း​ရဲ​ခြင်း​နောက် ရုတ်​ခ​နဲ နေ​သည်​မိုက်​လိမ့်​မည်။ လ​သည် အ​ရောင်​ကို​မ​ပေး။ ကြယ်​တို့​သည် ကောင်း​ကင်​မှ ကျ​ကြ​လိမ့်​မည်။ ကောင်း​ကင်​တန်​ခိုး​တို့​သည် တုန်​လှုပ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၀ </h6>ထို​အ​ခါ လူ​သား၏​နိ​မိတ်​လ​က္ခ​ဏာ​သည် ကောင်း​ကင်၌ ထင်​ရှား​လိမ့်​မည်။ မြေ​ကြီး​ပေါ်​မှာ လူ​အ​ပေါင်း​တို့​သည် ငို​ကြွေး​မြည်​တမ်း​ကြ၍၊ လူ​သား​သည် ကြီး​စွာ​သော ဘုန်း​တန်​ခိုး​အာ​နု​ဘော်​ကို ဆောင်​လျက်၊ မိုး​တိမ်​ကို​စီး၍ ကြွ​လာ​တော်​မူ​သည်​ကို မြင်​ရ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၁ </h6>လူ​သား​သည် မိ​မိ​တ​မန်​တို့​ကို​စေ​လွှတ်၍ တံ​ပိုး​ခ​ရာ​ကို ပြင်း​စွာ​မှုတ်​စေ​တော်​မူ​သ​ဖြင့်၊ သူ​တို့​သည် ရွေး​ချယ်​တော်​မူ​သော သူ​တို့​ကို အ​ရပ်​လေး​မျက်​နှာ၊ ကောင်း​ကင်​အောက်​ထက်​ဝန်း​ကျင်​တို့​မှ ခေါ်၍​စု​ရုံး​ကြ​လ​တ္တံ့။<br>
                            
                            <h6>၃၂ </h6>သင်္ဘော​သ​ဖန်း​ပင်​ကို အ​စွဲ​ပြု၍ ပုံ​သက်​သေ​တစ်​ခု​ကို မှတ်​ကြ​လော့။ သင်္ဘော​သ​ဖန်း​ပင်​သည် အ​ခက်​အ​လက်​နု၍ အ​ရွက်​ပေါက်​သော​အ​ခါ နွေ​ကာ​လ​နီး​သည်​ကို သင်​တို့​သိ​ကြ၏။- <br>
                            <h6>၃၃ </h6>ထို​နည်း​တူ၊ ထို​အ​ကြောင်း​အ​ရာ​အ​လုံး​စုံ​တို့​ကို မြင်​ရ​လျှင် လူ​သား​သည် တံ​ခါး​ဝ​တိုင်​အောင် အ​နီး​သို့ ရောက်​တော်​မူ​သည်​ကို သိ​မှတ်​ကြ​လော့။-<br>
                            <h6>၃၄ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ယ​ခု​ဖြစ်​သော​လူ​များ မ​ကုန်​မီ ထို​အ​ကြောင်း​အ​ရာ အ​လုံး​စုံ​တို့​သည် ဖြစ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၅ </h6>ကောင်း​ကင်​နှင့် မြေ​ကြီး​မ​တည်​သော်​လည်း ငါ့​စ​ကား တည်​လိမ့်​မည်။-</h6>
                            
                            <h6>၃၆ </h6>ထို​အ​ချိန်​နာ​ရီ​ကို​ကား အ​ဘယ်​သူ​မျှ​မ​သိ။ ကောင်း​ကင်​တ​မန် မ​သိ။ ငါ့​ခ​မည်း​တော်​တစ်​ပါး​တည်း​သာ သိ​တော်​မူ၏။<br>
                            <h6>၃၇ </h6>လူ​သား​သည် ကြွ​လာ​သော​အ​ခါ နော​ဧ​လက်​ထက်၌ ဖြစ်​သ​ကဲ့​သို့ ဖြစ်​လိမ့်​မည်။-<br>
                            <h6>၃၈ </h6>ရေ​လွှမ်း​မိုး​ခြင်း မ​ဖြစ်​မီ​ကာ​လ၌ နော​ဧ​သည် သင်္ဘော​ထဲ​သို့​ဝင်​သော နေ့​တိုင်​အောင် လူ​များ​တို့​သည် စား​သောက်​လျက်၊ ထိမ်း​မြား​စုံ​ဖက်​လျက် နေ၍၊-<br>
                            <h6>၃၉ </h6>ရေ​လွှမ်း​မိုး​ခြင်း​ရောက်​သ​ဖြင့် လူ​ခပ်​သိမ်း​တို့​ကို သုတ်​သင်​ပယ်​ရှင်း​သည် တိုင်​အောင် သ​တိ​မဲ့​နေ​ကြ​သည် နည်း​တူ၊ လူ​သား​ကြွ​လာ​သော​အ​ခါ၌ ဖြစ်​လိမ့်​မည်။-<br>
                            <h6>၄၀ </h6>ထို​အ​ခါ လယ်၌​ရှိ​သော သူ​နှစ်​ယောက်​တို့​တွင် တစ်​ယောက်​ကို​သိမ်း​ယူ၍ တစ်​ယောက်​မူ​ကား နေ​ရစ်​ရ​လ​တ္တံ့။- <br>
                            <h6>၄၁ </h6>ကြိတ်​ဆုံ​ကြိတ်​သော သူ​နှစ်​ယောက်​တို့​တွင် တစ်​ယောက်​ကို​သိမ်း​ယူ၍ တစ်​ယောက်​မူ​ကား နေ​ရစ်​ရ​လ​တ္တံ့။-<br>
                            <h6>၄၂ </h6>သင်​တို့​အ​ရှင်​သည် အ​ဘယ်​အ​ချိန်​နာ​ရီ​၌ ရောက်​လာ​မည်​ကို သင်​တို့​မ​သိ​သော​ကြောင့် စောင့်​နေ​ကြ​လော့။-<br>
                            <h6>၄၃ </h6>သူ​ခိုး​လာ​မည်​အ​ချိန်​နာ​ရီ​ကို အိမ်​ရှင်​သိ​ရ​လျှင်၊ မိ​မိ​အိမ်​ကို မ​ထွင်း​မ​ဖောက်​စေ​ခြင်း​ငှာ၊ စောင့်​နေ​လိမ့်​မည်​ကို သင်​တို့​သိ​ကြ၏။-<br>
                            <h6>၄၄ </h6>ထို​ကြောင့် သင်​တို့​သည် ပြင်​ဆင်​လျက်​နေ​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့ မ​ထင်​မ​မှတ်​သော အ​ချိန်​နာ​ရီ၌ လူ​သား​သည် ကြွ​လာ​လိမ့်​မည်။<br>
                            
                            <h6>၄၅ </h6>အ​ရှင်​သည် မိ​မိ​အိမ်​သူ​အိမ်​သား​အ​ပေါင်း​တို့​အား အ​ချိန်​တန်​လျှင် အ​စား​အ​သောက်​တို့​ကို ဝေ​ဖန်​စေ​ခြင်း​ငှာ အ​အုပ်​အ​ချုပ်​ခန့်​ထား၍၊ သ​စ္စာ​နှင့်​လည်း​ကောင်း၊ သ​တိ​ပ​ညာ​နှင့်​လည်း​ကောင်း ပြည့်​စုံ​သော​ကျွန်​ကား အ​ဘယ်​သူ​နည်း။-<br>
                            <h6>၄၆ </h6>အ​ကြင်​ကျွန်​သည် ဤ​သို့​ပြု​လျက်​နေ​သည်​ကို အ​ရှင်​သည် ပြန်​လာ၍​တွေ့၏။ ထို​ကျွန်​သည် မင်္ဂ​လာ​ရှိ၏။- <br>
                            <h6>၄၇ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ အ​ရှင်​သည် မိ​မိ​ဥ​စ္စာ​ရှိ​သ​မျှ​တို့​ကို ထို​ကျွန်၌ အပ်​လိမ့်​မည်။-<br>
                            <h6>၄၈ </h6>သို့​မ​ဟုတ်​မူ​ကား၊ အ​ကြင်​ကျွန်​ဆိုး​က ငါ့​အ​ရှင်​လာ​ခဲ​လိမ့်​မည်​ဟု စိတ်​ထဲ၌ အောက်​မေ့​သည်​နှင့်၊- <br>
                            <h6>၄၉ </h6>ကျွန်​ချင်း​တို့​ကို ရိုက်​ပုတ်​လျက် သေ​သောက်​ကြူး​သော သူ​တို့​နှင့်​တ​ကွ စား​သောက်​လျက်​နေ၏။- <br>
                            <h6>၅၀ </h6>ထို​ကျွန် မ​ကြည့်​မ​မျှော်​သော​နေ့​ရက်၊ မ​ကြား​မ​သိ​သော အ​ချိန်​နာ​ရီ၌ သ​ခင်​သည် ရောက်​လာ​လျှင်၊-<br>
                            <h6>၅၁ </h6>ထို​ကျွန်​ကို ပြင်း​ပြ​စွာ ကွပ်​မျက်​ဆုံး​မ၍၊ ငို​ကြွေး​ခြင်း၊ အံ​သွား​ခဲ​ကြိတ်​ခြင်း​ရှိ​ရာ​အ​ရပ်၌ လျှို့​ဝှက်​သော သူ​တို့​နှင့်​တ​ကွ နေ​ရာ​ချ​လ​တ္တံ့။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat25')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
