@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၁၉</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat18')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၉</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ထို​ဒေ​သ​နာ​တော်​ကို ယေ​ရှု​သည်​အ​ကုန်​အ​စင် ဟော​တော်​မူ​ပြီး​လျှင်၊ ဂါ​လိ​လဲ​ပြည်​မှ​ပြောင်း၍ ယု​ဒ​ပြည်​စွန်း၊ ယော်​ဒန်​မြစ်​တစ်​ဖက်​သို့ ကြွ​တော်​မူ၏။-<br>
                            <h6>၂ </h6>လူ​များ​အ​ပေါင်း​တို့​သည် နောက်​တော်​သို့ လိုက်​ကြ​သည်​ဖြစ်၍၊ ထို​အ​ရပ်၌ အ​နာ​ရော​ဂါ​များ​ကို ငြိမ်း​စေ​တော်​မူ၏။- <br>
                            <h6>၃ </h6>ဖာ​ရိ​ရှဲ​တို့​သည် အ​ထံ​တော်​သို့​လာ၍ လူ​သည် ခပ်​သိမ်း​သော​အ​ပြစ်​ကြောင့် မိ​မိ​မ​ယား​နှင့် ကွာ​အပ်​သ​လော​ဟု စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ငှာ မေး​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၄ </h6>ကိုယ်​တော်​က၊ အ​စ​အ​ဦး၌ ဖန်​ဆင်း​တော်​မူ​သော​သူ​သည် ယောက်ျား​နှင့် မိန်း​မ​နှစ်​ယောက်​တည်း​ကို ဖန်​ဆင်း​တော်​မူ၏။-<br>
                            <h6>၅ </h6>ထို​အ​ကြောင်း​ကြောင့် ယောက်ျား​သည် ကိုယ်​မိ​ဘ​ကို​စွန့်၍ ကိုယ်​ခင်​ပွန်း၌ မှီ​ဝဲ​သ​ဖြင့်၊ ထို​သူ​နှစ်​ယောက်​တို့​သည် တစ်​သား​တစ်​ကိုယ်​တည်း ဖြစ်​ရ​လိမ့်​မည်​ဟု ကျမ်း​ဆို​သည်​ကို သင်​တို့​မ​ဖတ်​ဖူး​သ​လော။-<br>
                            <h6>၆ </h6>ထို​ကြောင့် လင်​မ​ယား​တို့​သည် နှစ်​ဦး​မ​ဟုတ်၊ တစ်​ဦး​တည်း​ဖြစ်၏။ ဘု​ရား​သ​ခင်​ဖက်​စပ်၍ ထမ်း​ပိုး​တင် တော်​မူ​သော​အ​ရာ​ကို လူ​မ​ခွဲ​မ​ခွာ​စေ​နှင့်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၇ </h6>ဖာ​ရိ​ရှဲ​တို့​က​လည်း၊ ထို​သို့​မှန်​လျှင် ဖြတ်​စာ​ကို​ပေး၍ မ​ယား​နှင့်​ကွာ​စေ​ခြင်း​ငှာ မော​ရှေ​သည် အ​ဘယ်​ကြောင့် စီ​ရင်​သ​နည်း​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၈ </h6>ကိုယ်​တော်​က၊ သင်​တို့​စိတ်​နှ​လုံး ခိုင်​မာ​သော​ကြောင့် မ​ယား​နှင့် ကွာ​ရ​သော​အ​ခွင့်​ကို မော​ရှေ​သည် စီ​ရင်၏။ အ​စ​အ​ဦး၌ ထို​သို့​မ​ဟုတ်။-<br>
                            <h6>၉ </h6>ငါ​ပ​ညတ်​သည်​ကား၊ မှား​ယွင်း​ခြင်း​အ​ကြောင်း​မှ​တစ်​ပါး အ​ခြား​သော​အ​ကြောင်း​ဖြင့် မိ​မိ​မ​ယား​နှင့်​ကွာ၍ အ​ခြား​သော​မိန်း​မ​နှင့်​စုံ​ဖက်​သော​သူ​သည် မိ​မိ​မ​ယား​ကို​ပြစ်​မှား၏။ ကွာ​သော​မိန်း​မ​နှင့် စုံ​ဖက်​သော​သူ​သည်​လည်း သူ့​မ​ယား​ကို​ပြစ်​မှား​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၁၀ </h6>တ​ပည့်​တော်​တို့​က​လည်း၊ လင်​မ​ယား​အ​မှု​သည် ဤ​သို့​ဖြစ်​လျှင် စုံ​ဖက်​ခြင်း​ကို မ​ပြု​ကောင်း​ပါ​ဟု လျှောက်​ကြ၏။- <br>
                            <h6>၁၁ </h6>ကိုယ်​တော်​က​လည်း၊ ထို​စ​ကား​ကို လူ​တိုင်း​မ​ခံ​မ​ယူ​နိုင်။ အ​ခွင့်​ရ​သော​သူ​တို့​သာ ခံ​ယူ​နိုင်​ကြ၏။-<br>
                            <h6>၁၂ </h6>လူ​အ​ချို့​တို့​သည် အ​မိ​ဝမ်း​တွင်း​က​ပင် မိန်း​မ​လျှာ​ဖြစ်​ကြ၏။ အ​ချို့​တို့​သည် သူ​တစ်​ပါး​ဆုံး​မ၍ မိန်း​မ​လျှာ ဖြစ်​ကြ၏။ အ​ချို့​တို့​သည် ကောင်း​ကင်​နိုင်​ငံ​တော်​အ​ဖို့ အ​လို့​ငှာ မိ​မိ​ကိုယ်​ကို​ဆုံး​မ၍ မိန်း​မ​လျှာ​ဖြစ်​ကြ၏။ ထို​စ​ကား​ကို ခံ​ယူ​နိုင်​သော​သူ​သည် ခံ​ယူ​စေ​ဟု မိန့်​တော်​မူ၏။<br>
                            
                            <h6>၁၃ </h6>ထို​အ​ခါ သူ​ငယ်​တို့​အ​ပေါ်​မှာ လက်​တော်​ကို​တင်၍ မေ​တ္တာ​ပို့​တော်​မူ​စေ​ခြင်း​ငှာ အ​ထံ​တော်​သို့ ဆောင်​ခဲ့​သည်​ဖြစ်၍ တ​ပည့်​တော်​တို့​သည် အ​ပြစ်​တင်​ကြ၏။- <br>
                            <h6>၁၄ </h6>ယေ​ရှု​က​လည်း၊ ထို​သူ​ငယ်​တို့​ကို ရှိ​စေ​တော့။ ငါ့​ထံ​သို့​လာ​သည်​ကို မ​ဆီး​တား​ကြ​နှင့်။ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် ထို​သို့​သော​သူ​တို့၏ နိုင်​ငံ​ဖြစ်​သည်​ဟု မိန့်​တော်​မူ၍၊-<br>
                            <h6>၁၅ </h6>သူ​ငယ်​တို့​အ​ပေါ်​မှာ လက်​တော်​ကို​တင်​ပြီး​လျှင်၊ ထို​အ​ရပ်​မှ ကြွ​သွား​တော်​မူ၏။<br>
                            
                            <h6>၁၆ </h6>ထို​နောက်​လူ​တစ်​ယောက်​သည် ချဉ်း​ကပ်၍၊ ကောင်း​မြတ်​သော​ဆ​ရာ၊ ထာ​ဝ​ရ​အ​သက်​ကို ရ​အံ့​သော​ငှာ အ​ကျွန်ုပ်​သည် အ​ဘယ်​ကောင်း​မှု​ကို ပြု​ရ​ပါ​မည်​နည်း​ဟု မေး​လျှောက်​သော်၊-<br>
                            <h6>၁၇ </h6>ါ့​ကို​ကောင်း​မြတ်​သည်​ဟု အ​ဘယ်​ကြောင့်​ခေါ်​သ​နည်း။ ဘု​ရား​သ​ခင်​တစ်​ပါး​တည်း​သာ ကောင်း​မြတ်​တော်​မူ၏။ အ​သက်​ရှင်​ခြင်း​သို့ ဝင်​စား​လို​လျှင် ပ​ညတ်​တော်​တို့​ကို စောင့်​ရှောက်​လော့​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၈ </h6>အ​ဘယ်​ပ​ညတ်​တို့​ကို စောင့်​ရှောက်​ရ​မည်​နည်း​ဟု လျှောက်​ပြန်​သော်၊ လူ​အ​သက်​ကို မ​သတ်​နှင့်။ သူ့​မ​ယား​ကို မ​ပြစ်​မှား​နှင့်။ သူ့​ဥ​စ္စာ​ကို မ​ခိုး​နှင့်။ မ​မှန်​သော​သက်​သေ​ကို မ​ခံ​နှင့်။-<br>
                            <h6>၁၉ </h6>မိ​ဘ​ကို ရို​သေ​စွာ​ပြု​လော့။ ကိုယ်​နှင့်​စပ်​ဆိုင်​သော​သူ​ကို ကိုယ်​နှင့်​အ​မျှ​ချစ်​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၀ </h6>ထို​လု​လင်​က​လည်း၊ ထို​ပ​ညတ်​ရှိ​သ​မျှ​တို့​ကို အ​ကျွန်ုပ်​သည် ငယ်​သော​အ​ရွယ်​မှ​စ​၍​စောင့်​ရှောက်​ပါ​ပြီ။ အ​ဘယ်​အ​ကျင့် လို​သေး​သ​နည်း​ဟု လျှောက်​ပြန်​လေ၏။-<br>
                            <h6>၂၁ </h6>ယေ​ရှု​က​လည်း၊ သင်​သည်​စုံ​လင်​ခြင်း​သို့ ရောက်​လို​လျှင် သွား​လော့။ ကိုယ်​ဥ​စ္စာ​များ​ကို​ရောင်း၍ ဆင်း​ရဲ​သော​သူ​တို့​အား ပေး​လော့။ ထို​သို့​ပြု​လျှင် ကောင်း​ကင်​ဘုံ၌ ဘ​ဏ္ဍာ​ကို​ရ​လိမ့်​မည်။ သို့​ပြီး​မှ ငါ့​နောက်​သို့ လိုက်​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၂ </h6>ထို​လု​လင်​သည် များ​စွာ​သော​ဥ​စ္စာ​ကို ရ​တတ်​သော​သူ​ဖြစ်၍၊ ထို​စ​ကား​ကို​ကြား​လျှင် စိတ်​မ​သာ​သည်​နှင့် သွား​လေ၏။<br>
                            <h6>၂၃ </h6>ယေ​ရှု​က​လည်း၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ ငွေ​ရ​တတ်​သော​သူ​သည် ကောင်း​ကင်​နိုင်​ငံ​တော်​သို့ ဝင်​ခဲ​လှ၏။-<br>
                            <h6>၂၄ </h6>တစ်​ဖန် ငါ​ဆို​သည်​ကား၊ ကု​လား​အုတ်​သည် အပ်​န​ဖား​ကို လျှို​လွယ်၏။ ငွေ​ရ​တတ်​သော​သူ​သည် ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​သို့ ဝင်​ခဲ​သည်​ဟု တ​ပည့်​တော်​တို့​အား​မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၅ </h6>ထို​သူ​တို့​သည်​ကြား​လျှင် အ​လွန်​မိန်း​မော​တွေ​ဝေ​ခြင်း​ရှိ၍၊ သို့​ဖြစ်​လျှင် အ​ဘယ်​သူ​သည် ကယ်​တင်​တော်​မူ​ခြင်း​သို့ ရောက်​နိုင်​မည်​နည်း​ဟု ပြော​ဆို​ကြ၏။-<br>
                            <h6>၂၆ </h6>ယေ​ရှု​သည်​လည်း သူ​တို့​ကို​ကြည့်​ရှု၍ ဤ​အ​မှု​ကို လူ​မ​တတ်​နိုင်။ သို့​သော်​လည်း ဘု​ရား​သ​ခင်​သည် ခပ်​သိမ်း​သော အ​မှု​တို့​ကို တတ်​နိုင်​တော်​မူ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၂၇ </h6>ထို​အ​ခါ ပေ​တ​ရု​က၊ အ​ကျွန်ုပ်​တို့​သည် ရှိ​သ​မျှ​ကို​စွန့်​ပစ်၍ ကိုယ်​တော်​နောက်​သို့ လိုက်​ကြ​ပါ​ပြီ။ အ​ဘယ်​အ​ကျိုး​ကို ရ​ကြ​ပါ​မည်​နည်း​ဟု လျှောက်​လေ​သော်၊-<br>
                            <h6>၂၈ </h6>ယေ​ရှု​က၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ အ​လုံး​စုံ​သော​အ​ရာ​တို့​ကို အ​သစ်​ပြု​ပြင်​သော​ကာ​လ၌ လူ​သား​သည် ဘုန်း​ရှိ​သော ပ​လ္လင်​တော်​ပေါ်​မှာ ထိုင်​တော်​မူ​သော​အ​ခါ၊ ငါ့​နောက်​သို့​လိုက်​ကြ​သော သင်​တို့​သည် တစ်​ဆယ်​နှစ်​ခု​သော ပ​လ္လင်​ပေါ်​မှာ ထိုင်​လျက်၊ ဣ​သ​ရေ​လ​လူ တစ်​ဆယ်​နှစ်​မျိုး​ကို စစ်​ကြော​စီ​ရင်​ရ​ကြ​လ​တ္တံ့။-<br>
                            <h6>၂၉ </h6>အ​ကြင်​သူ​သည် ငါ၏​နာ​မ​ကြောင့် အိမ်၊ လယ်၊ ညီ​အစ်​ကို၊ နှ​မ၊ မိ​ဘ၊ သား​မ​ယား​တည်း​ဟူ​သော တစ်​ပါး​ပါး​ကို​စွန့်၏။ ထို​သူ​သည် အ​ဆ​တစ်​ရာ သော​အ​ကျိုး​ကို ရ၍ ထာ​ဝ​ရ​အ​သက်​ကို အ​မွေ​ခံ​ရ​လ​တ္တံ့။-<br>
                            <h6>၃၀ </h6>နောက်​ကျ​သော​သူ အ​များ​တို့​သည် အ​ရင်​ကျ​ကြ​လိမ့်​မည်။ အ​ရင်​ကျ​သော​သူ​အ​များ​တို့​သည် နောက်​ကျ​ကြ​လိမ့်​မည်။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat20')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
