@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၁၆<h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat15')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၆</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ထို​အ​ခါ ဖာ​ရိ​ရှဲ​နှင့် ဇ​ဒ္ဒု​ကဲ​တို့​သည် ကိုယ်​တော်​ကို စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ငှာ ချဉ်း​ကပ်၍၊ မိုး​ကောင်း​ကင်​က​ဖြစ်​သော နိ​မိတ်​လ​က္ခ​ဏာ​ကို ပြ​တော်​မူ​မည်​အ​ကြောင်း တောင်း​ပန်​ကြ၏။-<br>
                            <h6>၂ </h6>ကိုယ်​တော်​က​လည်း၊ သင်​တို့​သည် ညဉ့်​ဦး​ယံ၌ ပြော​ဆို​တတ်​သည်​ကား၊ ယ​ခု မိုး​တိမ်​နီ​သည်​ဖြစ်၍ မိုး​ကြည်​လင်​လိမ့်​မည်​ဟု ဆို​တတ်​ကြ၏။ <br>
                            <h6>၃ </h6>နံ​နက်​ယံ၌​ကား၊ ယ​ခု မိုး​အုံ့​လျက်​ရှိ၏။ နီ​မောင်း​သော​အ​ဆင်း​လည်း ရှိ၏။ ယ​နေ့ မိုး​သက်​မုန်​တိုင်း လာ​လိမ့်​မည်​ဟု ဆို​တတ်​ကြ၏။ လျှို့​ဝှက်​သော​သူ​တို့၊ သင်​တို့​သည် မိုး​ကောင်း​ကင်၏​မျက်​နှာ​ကို ပိုင်း​ခြား၍ သိ​နိုင်​ကြ၏။ ကပ်​ကာ​လ၏ နိ​မိတ်​လ​က္ခ​ဏာ​တို့​ကို ပိုင်း​ခြား၍ မ​သိ​နိုင်​ကြ။-<br>
                            <h6>၄ </h6>ဆိုး​ညစ်၍ မျောက်​မ​ထား​သော​အ​မျိုး​သည် နိ​မိတ်​လ​က္ခ​ဏာ​ကို တောင်း​သည်​မှာ၊ ပ​ရော​ဖက်​ယော​န၏ နိ​မိတ်​လ​က္ခ​ဏာ​မှ​တစ်​ပါး အ​ဘယ်​လ​က္ခ​ဏာ​ကို​မျှ သူ​တို့​အား မ​ပြ​ရာ​ဟု မိန့်​တော်​မူ​ပြီး​လျှင်၊ ထို​သူ​တို့​ရှိ​ရာ​မှ ထွက်၍ ကြွ​တော်​မူ၏။<br>
                            
                            <h6>၅ </h6>တ​ပည့်​တော်​တို့​သည် ကမ်း​တစ်​ဖက်​သို့ သွား​ကြ​သော​အ​ခါ မုန့်​ကို​ယူ​ခြင်း​ငှာ မေ့​လျော့​ကြ၏။-<br>
                            <h6>၆ </h6>ယေ​ရှု​က​လည်း၊ ဖာ​ရိ​ရှဲ​နှင့် ဇ​ဒ္ဒု​ကဲ​တို့၏​တ​ဆေး​ကို သ​တိ​နှင့် ကြဉ်​ရှောင်​ကြ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၇ </h6>တ​ပည့်​တော်​တို့​က​လည်း၊ ငါ​တို့၌ မုန့်​မ​ပါ​သော​ကြောင့် ဤ​စ​ကား​ကို​မိန့်​တော်​မူ​သည်​ဟု အ​ချင်း​ချင်း ဆွေး​နွေး​ပြော​ဆို​ကြ၏။-<br>
                            <h6>၈ </h6>ယေ​ရှု​သည် သိ​တော်​မူ​လျှင်၊ ယုံ​ကြည်​အား​နည်း​သော​သူ​တို့၊ သင်​တို့၌​မုန့်​မ​ပါ​သည်​ကို ထောက်၍ အ​ဘယ်​ကြောင့် အ​ချင်း​ချင်း ဆွေး​နွေး​ပြော​ဆို​ကြ​သ​နည်း။- <br>
                            <h6>၉ </h6>မုန့်​ငါး​လုံး​ကို လူ​ငါး​ထောင်​စား၍ စား​ကြွင်း ဘယ်​နှစ်​တောင်း ကောက်​သိမ်း​သည်​ကို​လည်း​ကောင်း၊ မု​န့်​ခု​နစ်​လုံး​ကို လူ​လေး​ထောင်​စား၍ စား​ကြွင်း ဘယ်​နှစ်​တောင်း​ကောက်​သိမ်း​သည်​ကို လည်း​ကောင်း၊-<br>
                            <h6>၁၀ </h6>သင်​တို့​သည် နှ​လုံး​မ​သွင်း မ​အောက်​မေ့​ဘဲ နေ​ကြ​သေး​သ​လော။-<br>
                            <h6>၁၁ </h6>ဖာ​ရိ​ရှဲ​နှင့် ဇ​ဒ္ဒု​ကဲ​တို့၏ တ​ဆေး​ကို ကြဉ်​ရှောင်​ကြ ဟူ​သော​စ​ကား​ကို ငါ​ပြော​သည်​တွင်၊ မုန့်​ကို​အ​မှတ်​ပြု၍ ငါ​မ​ပြော​သည်​ကို သင်​တို့​သည် နား​မ​လည်​ဘဲ အ​ဘယ်​သို့​နေ​ကြ​သ​နည်း​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၂ </h6>ထို​အ​ခါ တ​ပည့်​တော်​တို့​သည် မုန့်၏​တ​ဆေး​ကို ကြဉ်​ရှောင်​ကြ​ဟု မိန့်​တော်​မ​မူ။ ဖာ​ရိ​ရှဲ​နှင့် ဇ​ဒ္ဒု​ကဲ​တို့၏ ဩ​ဝါ​ဒ​ကို ကြဉ်​ရှောင်​ကြ​ဟု မိန့်​တော်​မူ​သည်​ကို နား​လည်​ကြ​သ​တည်း။<br>
                            
                            <h6>၁၃ </h6>ယေ​ရှု​သည် ဖိ​လိ​ပ္ပု​ကဲ​သ​ရိ​မြို့၏ ကျေး​လက်​သို့ ကြွ​တော်​မူ​သော​အ​ခါ၊ လူ​များ​တို့​သည် လူ​သား​ဖြစ်​သော ငါ့​ကို အ​ဘယ်​သူ​ဖြစ်​သည် ဆို​ကြ​သ​နည်း​ဟု တ​ပည့်​တော်​တို့​ကို မေး​မြန်း​တော်​မူ​လျှင်၊- <br>
                            <h6>၁၄ </h6>လူ​အ​ချို့​က၊ ကိုယ်​တော်​သည် ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန်​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း၊ အ​ချို့​က၊ ဧ​လိ​ယ​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း၊ အ​ချို့​က၊ ယေ​ရ​မိ​မှ​စ၍ ပ​ရော​ဖက်​တစ်​ပါး​ပါး​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း ဆို​ကြ​ပါ၏​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၁၅ </h6>သင်​တို့​လည်း ငါ့​ကို အ​ဘယ်​သူ​ဖြစ်​သည် ဆို​ကြ​သ​နည်း​ဟု မေး​မြန်း​တော်​မူ​လျှင်၊- <br>
                            <h6>၁၆ </h6>ရှိ​မုန်​ပေ​တ​ရု​က၊ ကိုယ်​တော်​သည် ခ​ရစ်​တော်​တည်း​ဟူ​သော အ​သက်​ရှင်​တော်​မူ​သော ဘု​ရား​သ​ခင်၏​သား​တော် ဖြစ်​တော်​မူ​သည်​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၁၇ </h6>ယေ​ရှု​က​လည်း၊ ရှိ​မုန်​ဗာ​ယော​န၊ သင်​သည် မင်္ဂ​လာ​ရှိ၏။ အ​ကြောင်း​မူ​ကား၊ အ​သွေး​အ​သား​သည် ဤ​အ​ကြောင်း​အ​ရာ​ကို သင့်​အား ဖော်​ပြ​သည်​မ​ဟုတ်။ ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော ငါ့​ခ​မည်း​တော်​သည် ဖော်​ပြ​တော်​မူ​သ​တည်း။- <br>
                            <h6>၁၈ </h6>ငါ​ဆို​သည်​ကား၊ သင်​သည် ပေ​တ​ရု​ဖြစ်၏။ ဤ​ကျောက်​ပေါ်​မှာ ငါ့​အ​သင်း​ကို ငါ​တည်​ဆောက်​မည်။ ထို​အ​သင်း​ကို မ​ရ​ဏာ​နိုင်​ငံ၏ တံ​ခါး​တို့​သည် မ​နိုင်​ရာ။-<br>
                            <h6>၁၉ </h6>ကောင်း​ကင်​နိုင်​ငံ​တော်၏ သော့​တို့​ကို​လည်း သင့်​အား ငါ​ပေး​မည်။ သင်​သည် မြေ​ကြီး​ပေါ်​မှာ ချည်​နှောင်​သ​မျှ​သည် ကောင်း​ကင်​ဘုံ၌ ချည်​နှောင်​လျက် ရှိ​လိမ့်​မည်။ မြေ​ကြီး​ပေါ်​မှာ ဖြည်​လွှတ်​သ​မျှ​သည် ကောင်း​ကင်​ဘုံ၌ ဖြည်​လွှတ်​လျက် ရှိ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ​ပြီး​လျှင်၊-<br>
                            <h6>၂၀ </h6>ကိုယ်​တော်​သည် ခ​ရစ်​တော်​ဖြစ်​ကြောင်း​ကို အ​ဘယ်​သူ​အား​မျှ မ​ပြော​စိမ့်​သော​ငှာ တ​ပည့်​တော်​တို့​ကို ပ​ညတ်​တော်​မူ၏။<br>
                            
                            <h6>၂၁ </h6>ထို​မှ​တစ်​ပါး ကိုယ်​တော်​သည် ယေ​ရု​ရှ​လင်​မြို့​သို့ သွား​ရ​မည်။ လူ​အ​ကြီး​အ​ကဲ၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ​တို့​လက်၌ များ​စွာ​ခံ​ရ​မည်။ အ​သေ​သတ်​ခြင်း​ကို​လည်း ခံ​ရ​မည်။ သုံး​ရက်​မြောက်​သော​နေ့၌ ထ​မြောက်​လိမ့်​မည်​ဟူ​သော အ​ကြောင်း​များ​ကို ထို​အ​ခါ​မှ​စ၍ တ​ပည့်​တော်​တို့​အား ပြ​တော်​မူ၏။-  <br>
                            <h6>၂၂ </h6>ထို​အ​ခါ ပေ​တ​ရု​သည် ကိုယ်​တော်​ကို မိ​မိ​နှင့်​အ​တူ ခေါ်၍၊ သ​ခင်၊ ကိုယ်​တော်၌ ဤ​သို့ မ​ဖြစ်​ပါ​စေ​နှင့်။ ဤ​အ​မှု​သည် ကိုယ်​တော်၌ မ​ရောက်​ရာ​ဟု အ​ပြစ်​တင်​သော​စ​ကား​ကို လျှောက်​သော်၊-<br>
                            <h6>၂၃ </h6>ကိုယ်​တော်​သည် မျက်​နှာ​တော်​ကို​လှည့်၍ အ​ချင်း​ရန်​သူ၊ ငါ့​နောက်​သို့​ဆုတ်​လော့။ သင်​သည် ငါ​တိုက်​မိ၍ လဲ​စ​ရာ​အ​ကြောင်း ဖြစ်၏။ သင်​သည် ဘု​ရား​သ​ခင်၏​အ​ရာ​ကို စိတ်​မ​စွဲ​လမ်း၊ လူ​တို့၏​အ​ရာ​ကို​သာ စွဲ​လမ်း​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၂၄ </h6>ထို​အ​ခါ ယေ​ရှု​က၊ ငါ၌ ဆည်း​ကပ်​လို​သော​သူ​ဖြစ်​လျှင် ကိုယ်​ကို​ကိုယ် ငြင်း​ပယ်​ရ​မည်။ ကိုယ်​လက်​ဝါး​ကပ်​တိုင်​ကို ထမ်း၍ ငါ့​နောက်​သို့ လိုက်​ရ​မည်။-<br>
                            <h6>၂၅ </h6>အ​ကြင်​သူ​သည် မိ​မိ​အ​သက်​ကို ကယ်​ဆယ်​ခြင်း​ငှာ အ​လို​ရှိ၏။ ထို​သူ​သည် အ​သက်​ရှုံး​လိမ့်​မည်။ အ​ကြင်​သူ​သည် ငါ့​ကြောင့် အ​သက်​ရှုံး၏၊ ထို​သူ​သည် အ​သက်​ကို တွေ့​လိမ့်​မည်။-<br>
                            <h6>၂၆ </h6>လူ​သည် ဤ​စ​ကြ​ဝ​ဠာ​ကို အ​ကြွင်း​မဲ့​အ​စိုး​ရ၍ မိ​မိ​အ​သက်​ဝိ​ညာဉ် ရှုံး​လျှင် အ​ဘယ်​ကျေး​ဇူး​ရှိ​သ​နည်း။ မိ​မိ​အ​သက်​ဝိ​ညာဉ်​ကို အ​ဘယ်​ဥ​စ္စာ​နှင့် ရွေး​နိုင်​သ​နည်း။-<br>
                            <h6>၂၇ </h6>လူ​သား​သည် မိ​မိ​အ​ဘ​ခ​မည်း​တော်၏ ဘုန်း​အာ​နု​ဘော်​ကို ဆောင်​လျက်၊ ကောင်း​ကင်​တ​မန် အ​ခြံ​အ​ရံ​တို့​နှင့် ကြွ​လာ​တော်​မူ​လ​တ္တံ့။ ထို​အ​ခါ သူ​အ​သီး​အ​သီး ကျင့်​သော​အ​ကျင့်​နှင့် အ​လျောက် အ​ကျိုး​အ​ပြစ်​ကို ဆပ်​ပေး​တော်​မူ​လ​တ္တံ့။- <br>
                            <h6>၂၈ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ လူ​သား​သည် နိုင်​ငံ​တော်​တည်​လျက် ကြွ​လာ​တော်​မူ​သည်​ကို၊ ဤ​အ​ရပ်၌​ရှိ​သော သူ​အ​ချို့​တို့​သည် မ​မြင်​မီ သေ​ခြင်း​သို့​မ​ရောက်​ရ​ကြ​ဟု တ​ပည့်​တော်​တို့​အား မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat17')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
