@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၂၅</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat24')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂၅</h4>
                        <p class="text-justify">
                            <p><h6>သ​တို့​သ​မီး​တစ်​ကျိပ်ဥ​ပ​မာ</h6></p> 
                            <h6>၁ </h6>ထို​အ​ခါ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည်​ကား၊ မင်္ဂ​လာ​ဆောင်​လု​လင်​ကို ခ​ရီး​ဦး​ကြို​ပြု​အံ့​သော​ငှာ မီး​ခွက်​ကို ကိုင်​ယူ​၍ ထွက်​သွား​သော သ​တို့​သ​မီး တစ်​ကျိပ်​နှင့် တူ၏။-<br>
                            <h6>၂ </h6>ထို​သ​တို့​သ​မီး​တို့​တွင် ငါး​ယောက်​သည် ပ​ညာ​သ​တိ​ရှိ​ကြ၏။ ငါး​ယောက်​မူ​ကား အ​မိုက်​ဖြစ်​ကြ၏။- <br>
                            <h6>၃ </h6>မိုက်​သော​သူ​တို့​သည် မီး​ခွက်​တို့​ကို​သာ​ယူ၍ ဆီ​ကို မ​ယူ​ကြ။-<br>
                            <h6>၄ </h6>ပ​ညာ​သ​တိ​ရှိ​သော သူ​တို့​မူ​ကား၊ မီး​ခွက်​နှင့်​တ​ကွ ဘူး၌​ပါ​သော​ဆီ​ကို​လည်း ယူ​ကြ၏။-<br>
                            <h6>၅ </h6>မင်္ဂ​လာ​ဆောင်​လု​လင်​သည် မ​လာ​ဘဲ​နေ​စဉ်၊ ထို​သ​တို့​သ​မီး​အ​ပေါင်း​တို့​သည် ငိုက်၍ အိပ်​ပျော်​ကြ၏။-<br>
                            <h6>၆ </h6>သန်း​ခေါင်​ယံ၌ ကြည့်​ပါ။ မင်္ဂ​လာ​ဆောင်​လု​လင်​သည် လာ​ပြီ။ ခ​ရီး​ဦး​ကြို​ပြု​ခြင်း​ငှာ ထွက်​သွား​ကြ​ကုန်​ဟု ကြွေး​ကြော်​လျှင်၊-<br>
                            <h6>၇ </h6>ထို​သ​တို့​သ​မီး​အ​ပေါင်း​တို့​သည် ထ၍​မီး​ခွက်​များ​ကို ပြင်​ဆင်​ကြ၏။-<br>
                            <h6>၈ </h6>မိုက်​သော​သူ​တို့​က ငါ​တို့​ဆီ​မီး သေ​ပါ​ပြီ။ သင်​တို့​ဆီ​ကို အ​နည်း​ငယ်​ပေး​ပါ​ဟု ပ​ညာ​ရှိ​သော​သူ​တို့​အား တောင်း​ကြ၏။-<br>
                            <h6>၉ </h6>ပ​ညာ​ရှိ​သော​သူ​တို့​က​လည်း သင်​တို့​အ​ဖို့​နှင့် ငါ​တို့​အ​ဖို့ ဆီ​မ​လောက်။ ထို​ကြောင့် ဆီ​ရောင်း​သော​သူ ရှိ​ရာ​သို့ သွား၍ ကိုယ်​သုံး​ဖို့​ဝယ်​လျှင် သာ၍​ကောင်း​သည်​ဟု ပြန်​ပြော​ကြ၏။- <br>
                            <h6>၁၀ </h6>ထို​သူ​တို့​သည် ဆီ​ဝယ်​သွား​သည်​အ​ခိုက်​တွင် မင်္ဂ​လာ​ဆောင်​လု​လင်​သည် လာ၍၊ အ​သင့်​ရှိ​သော သ​တို့​သ​မီး​တို့​သည် လု​လင်​နှင့်​အ​တူ ပွဲ​သို့​ဝင်​ကြ​ပြီး​လျှင် တံ​ခါး​ကို​ပိတ်​ထား၏။- <br>
                            <h6>၁၁ </h6>ထို​နောက် ကြွင်း​သော​သ​တို့​သ​မီး​တို့​သည် လာ၍ အ​ရှင်၊ အ​ရှင်၊ ကျွန်​မ​တို့​အား တံ​ခါး​ကို​ဖွင့်​ပါ​ဟု တောင်း​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၁၂ </h6>အ​ရှင်​က​လည်း၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ သင်​တို့​ကို ငါ​မ​သိ​ဟု ပြန်​ပြော​လေ၏။-<br>
                            <h6>၁၃ </h6>သို့​ဖြစ်၍ လူ​သား​သည် ကြွ​လာ​အံ့​သော​နေ့​ရက်၊ အ​ချိန်​နာ​ရီ​ကို သင်​တို့​သည် မ​သိ​သော​ကြောင့် စောင့်​နေ​ကြ​လော့။<br>
                            <p><h6>ငယ်​သား​သုံး​ယောက်​ဥ​ပ​မာ</h6></p> 
                            <h6>၁၄ </h6>ဥ​ပ​မာ​ကား၊ လူ​တစ်​ဦး​သည် အ​ခြား​သော​ပြည်​သို့​သွား​မည်​ဟု အ​ကြံ​ရှိ​လျက်၊ မိ​မိ​ငယ်​သား​တို့​ကို​ခေါ်၍ မိ​မိ​ဥ​စ္စာ​များ​ကို အပ်​ပေး၏။ သူ​တို့​သည် အ​သီး​အ​သီး အ​စွမ်း​သ​တ္တိ​ရှိ​သည်​အ​တိုင်း၊ တစ်​ဦး၌ ငွေ​အ​ခွက်​ငါး​ဆယ်၊-<br>
                            <h6>၁၅ </h6>တစ်​ဦး၌ အ​ခွက်​နှစ်​ဆယ်၊ တစ်​ဦး၌ အ​ခွက်​တစ်​ဆယ်​ကို အပ်​ပေး​ပြီး​မှ ချက်​ချင်း​သွား​လေ၏။- <br>
                            <h6>၁၆ </h6>အ​ခွက်​ငါး​ဆယ်​ကို​ခံ​သော​သူ​သည် သွား၍​ကုန်​သွယ်​ခြင်း​ကို ပြု​သ​ဖြင့် အ​ခြား​သော​အ​ခွက်​ငါး​ဆယ်​ကို အ​မြတ်​ရ​လေ၏။-<br>
                            <h6>၁၇ </h6>ထို​နည်း​တူ အ​ခွက်​နှစ်​ဆယ်​ကို ခံ​သော​သူ​သည်​လည်း၊ အ​ခြား​သော အ​ခွက်​နှစ်​ဆယ်​ကို အ​မြတ်​ရ​လေ၏။-<br>
                            <h6>၁၈ </h6>အ​ခွက်​တစ်​ဆယ်​ကို ခံ​သော​သူ​မူ​ကား၊ သွား၍ မြေ၌​တွင်း​တူး​ပြီး​လျှင် အ​ရှင်၏​ငွေ​ကို ဝှက်​ထား​လေ၏။<br>
                            <h6>၁၉ </h6>ကာ​လ​ကြာ​မြင့်​ပြီး​မှ ထို​ငယ်​သား​တို့၏ အ​ရှင်​သည် လာ၍ သူ​တို့​ကို စာ​ရင်း​ယူ​လေ၏။- <br>
                            <h6>၂၀ </h6>အ​ခွက်​ငါး​ဆယ်​ကို ခံ​သော​သူ​သည် ချဉ်း​ကပ်၍ အ​ခြား​သော​အ​ခွက်​ငါး​ဆယ်​ကို ဆက်​လျက်၊ သ​ခင်၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်၌ အ​ခွက်​ငါး​ဆယ်​ကို အပ်​ပေး​တော်​မူ၏။ အ​ခြား​သော​အ​ခွက်​ငါး​ဆယ်​ကို အ​ကျွန်ုပ် အ​မြတ်​ရ​ပါ​ပြီ​ဟု လျှောက်​လေ၏။- <br>
                            <h6>၂၁ </h6>အ​ရှင်​က​လည်၊ သာ​ဓု၊ သ​စ္စာ​ရှိ​သော ငယ်​သား​ကောင်း၊ သင်​သည် အ​မှု​ငယ်၌ သ​စ္စာ​စောင့်​လေ​ပြီ။ များ​စွာ​သော အ​မှု​အ​ခွင့်​ကို သင်၌​ငါ​အပ်​ပေး​မည်။ သင်၏​သ​ခင်​နှင့်​အ​တူ စည်း​စိမ်​ကို ဝင်​စား​လော့​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၂ </h6>အ​ခွက်​နှစ်​ဆယ်​ကို ခံ​သော​သူ​သည်​လည်း ချဉ်း​ကပ်၍ သ​ခင်၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်၌ အ​ခွက်​နှစ်​ဆယ်​ကို အပ်​ပေး​တော်​မူ၏။ အ​ခြား​သော​အ​ခွက်​နှစ်​ဆယ်​ကို အ​ကျွန်ုပ်​အ​မြတ်​ရ​ပါ​ပြီ​ဟု လျှောက်​လေ​သော်၊-<br>
                            <h6>၂၃ </h6>အ​ရှင်​က၊ သာ​ဓု သ​စ္စာ​ရှိ​သော​ငယ်​သား​ကောင်း၊ သင်​သည် အ​မှု​ငယ်၌ သ​စ္စာ​စောင့်​လေ​ပြီ။ များ​စွာ​သော အ​မှု​အ​ခွင့်​ကို သင်၌ ငါ​အပ်​ပေး​မည်။ သင်၏​သ​ခင်​နှင့်​အ​တူ စည်း​စိမ်​ကို​ဝင်​စား​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၂၄ </h6>အ​ခွက်​တစ်​ဆယ်​ကို ခံ​သော​သူ​သည်​လည်း ချဉ်း​ကပ်၍ သ​ခင်၊ ကိုယ်​တော်​သည် ခဲ​ယဉ်း​သော​သူ​ဖြစ်​သည်​နှင့် ကိုယ်​မ​စိုက်​မ​ပျိုး​သော​အ​ရပ်၌ ရိတ်၍၊ ကိုယ်​မ​ဖြန့်​မ​ကြဲ​သော​အ​ရပ်၌ စု​သိမ်း​တတ်​သည်​ကို အ​ကျွန်ုပ်​သိ၍၊- <br>
                            <h6>၂၅ </h6>ကြောက်​သော​ကြောင့်၊ အ​ခြား​သို့​သွား၍ ကိုယ်​တော်၏ ငွေ​အ​ခွက်​တစ်​ဆယ်​ကို မြေ၌​ဝှက်​ထား​ပါ​ပြီ။ ယ​ခု ကိုယ်​တော်၏ ဥ​စ္စာ​ရှိ​ပါ​သည်​ဟု လျှောက်၏။-<br>
                            <h6>၂၆ </h6>အ​ရှင်​က​လည်း၊ ဆိုး​ညစ်​ပျင်း​ရိ​သော​ငယ်​သား၊ ငါ​သည် ကိုယ်​မ​စိုက်​မ​ပျိုး​သော​အ​ရပ်၌ ရိတ်၍၊ ကိုယ်​မ​ဖြန့်​မ​ကြဲ​သော​အ​ရပ်၌ စု​သိမ်း​သည်​ကို သင်​သိ​သည်​မှန်​လျှင်၊-<br>
                            <h6>၂၇ </h6>ငါ့​ငွေ​ကို ပွဲ​စား​လက်​သို့​အပ်​ရ​မည်။ ထို​သို့​အပ်​လျှင် ငါ​ပြန်​လာ​သော​အ​ခါ ငွေ​ရင်း​နှင့် အ​တိုး​ကို ရ​နိုင်၏။-<br>
                            <h6>၂၈ </h6>ထို​ကြောင့် အ​ခွက်​တစ်​ဆယ်​ကို ထို​သူ၏ လက်​မှ​နုတ်​ကြ။ အ​ခွက်​တစ်​ရာ​ရှိ​သော​သူ​ကို ပေး​ကြ။- <br>
                            <h6>၂၉ </h6>အ​ကြောင်း​မူ​ကား၊ အ​ကြင်​သူ​သည် ရ​တတ်၏။ ထို​သူ၌ ကြွယ်​ဝ​ပြည့်​စုံ​စေ​ခြင်း​ငှာ ပေး​ဦး​မည်။ အ​ကြင်​သူ​သည် ဆင်း​ရဲ၏။ ထို​သူ၌​ရှိ​သ​မျှ​ကို​ပင် နုတ်​လိမ့်​မည်။-<br>
                            <h6>၃၀ </h6>အ​သုံး​မ​ရ​သော ထို​ငယ်​သား​ကို ငို​ကြွေး​ခြင်း၊ အံ​သွား​ခဲ​ကြိတ်​ခြင်း​ရှိ​ရာ၊ ပြင်​အ​ရပ်​မှောင်​မိုက်​ထဲ​သို့ နှင်​ထုတ်​ချ​လိုက်​ကြ​ဟု စီ​ရင်​တော်​မူ၏။<br>
                            <p><h6>လူမျိုးအပေါ်တ​ရား​စီ​ရင်​ခြင်းာ</h6></p> 
                            <h6>၃၁ </h6>လူ​သား​သည် မိ​မိ​ဘုန်း​အာ​နု​ဘော်​ကို ဆောင်​လျက်၊ သန့်​ရှင်း​သော ကောင်း​ကင်​တ​မန်​များ အ​ခြံ​အ​ရံ​တို့​နှင့်​တ​ကွ ကြွ​လာ​တော်​မူ​သော​အ​ခါ ဘုန်း​ရှိ​သော ပ​လ္လင်​တော်​ပေါ်​မှာ ထိုင်၍၊-<br>
                            <h6>၃၂ </h6>ရှေ့​တော်၌ လူ​မျိုး​အ​ပေါင်း​တို့​ကို စု​ဝေး​စေ​သ​ဖြင့်၊ သိုး​ထိန်း​သည် သိုး​နှင့် ဆိတ်​တို့​ကို တ​ခြား​စီ​ခွဲ​ထား​သ​ကဲ့​သို့၊ လူ​အ​ပေါင်း​တို့​ကို အ​သီး​အ​ခြား​ခွဲ၍၊- <br>
                            <h6>၃၃ </h6>သိုး​တို့​ကို လက်​ယာ​တော်​ဘက်၊ ဆိတ်​တို့​ကို လက်​ဝဲ​တော်​ဘက်၌ ထား​တော်​မူ​လ​တ္တံ့။<br>
                            <h6>၃၄ </h6>ထို​အ​ခါ လက်​ယာ​တော်​ဘက်၌​ရှိ​သော သူ​တို့​အား မင်း​ကြီး​က၊ ငါ့​ခ​မည်း​တော်​ထံ ကောင်း​ချီး​မင်္ဂ​လာ​ကို ခံ​သော​သူ​တို့၊ က​မ္ဘာ​ဦး​က​ပင် သင်​တို့​အ​ဖို့ ပြင်​ဆင်​သော​နိုင်​ငံ​ကို လာ၍ အ​မွေ​ခံ​ကြ​လော့။-<br>
                            <h6>၃၅ </h6>အ​ကြောင်း​မူ​ကား၊ ငါ​သည် မွတ်​သိပ်​သော​အ​ခါ သင်​တို့​သည် ကျွေး​ကြ၏။ ငါ​သည် ရေ​ငတ်​သော​အ​ခါ သင်​တို့​သည် သောက်​ဖို့​ပေး​ကြ၏။ ငါ​သည် ဧည့်​သည်​ဖြစ်​သော​အ​ခါ သင်​တို့​သည် ဧည့်​သည်​ဝတ်​ကို ပြု​ကြ၏။- <br>
                            <h6>၃၆ </h6>ငါ​သည် အ​ဝတ်​အ​ချည်း​စည်း​ရှိ​သော​အ​ခါ သင်​တို့​သည် အ​ဝတ်​နှင့် ဖုံး​လွှမ်း​ကြ၏။ ငါ​သည် အ​နာ​ရော​ဂါ စွဲ​သော​အ​ခါ သင်​တို့​သည် ကြည့်​ရှု​ပြု​စု​ကြ၏။ ငါ​သည် ထောင်​ထဲ​မှာ​နေ​ရ​သော​အ​ခါ သင်​တို့​သည် ငါ့​ထံ​သို့​လာ​ကြ၏​ဟု မိန့်​တော်​မူ​လျှင်၊- <br>
                            <h6>၃၇ </h6>ဖြောင့်​မတ်​သော​သူ​တို့​က၊ သ​ခင်၊ ကိုယ်​တော်​သည် မွတ်​သိပ်​တော်​မူ​သည်​ကို အ​ဘယ်​အ​ခါ၌ အ​ကျွန်ုပ်​တို့​သည်​မြင်၍ ကိုယ်​တော်​ကို လုပ်​ကျွေး​ပါ​သ​နည်း။ ရေ​ငတ်​တော်​မူ​သည်​ကို အ​ဘယ်​အ​ခါ၌ အ​ကျွန်ုပ်​တို့​သည် မြင်၍ ကိုယ်​တော်​ကို သောက်​ဖို့ ပေး​ပါ​သ​နည်း။- <br>
                            <h6>၃၈ </h6>ဧည့်​သည်​ဖြစ်​တော်​မူ​သည်​ကို အ​ဘယ်​အ​ခါ၌ အ​ကျွန်ုပ်​တို့​သည်​မြင်၍ ဧည့်​သည်​ဝတ်​ကို ကိုယ်​တော်​အား ပြု​ပါ​သ​နည်း။ အ​ဝတ်​အ​ချည်း​စည်း​ရှိ​တော်​မူ​သည်​ကို အ​ဘယ်​အ​ခါ၌ အ​ကျွန်ုပ်​တို့​သည်​မြင်၍ ကိုယ်​တော်​ကို အ​ဝတ်​နှင့်​ဖုံး​လွှမ်း​ပါ​သ​နည်း။-<br>
                            <h6>၃၉ </h6>အ​နာ​စွဲ​တော်​မူ​သည်​ကို​လည်း​ကောင်း၊ ထောင်​ထဲ​မှာ နေ​တော်​မူ​သည်​ကို​လည်း​ကောင်း၊ အ​ဘယ်​အ​ခါ၌ အ​ကျွန်ုပ်​တို့​သည် မြင်၍ အ​ထံ​တော်​သို့ ရောက်​ပါ​သ​နည်း​ဟု ပြန်၍​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၄၀ </h6>မင်း​ကြီး​က၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ သင်​တို့​သည် ဤ​သူ​တည်း​ဟူ​သော ငါ့​ညီ​တို့​တွင် အ​ငယ်​ဆုံး​သော သူ​တစ်​ယောက်​အား ပြု​ကြ​သ​မျှ​တို့​ကို ငါ့​အား​ပြု​ကြ​ပြီ​ဟု ပြန်၍​မိန့်​တော်​မူ​လ​တ္တံ့။-<br>
                            <h6>၄၁ </h6>ထို​အ​ခါ လက်​ဝဲ​တော်​ဘက်၌​ရှိ​သော​သူ​တို့​အား မင်း​ကြီး​က၊ ကျိန်​ခြင်း​ကို ခံ​ရ​သော​သူ​တို့၊ မာရ်​နတ်​နှင့် သူ၏​တ​မန်​တို့​အ​ဖို့ ပြင်​ဆင်​သော ထာ​ဝ​ရ​မီး​ထဲ​သို့ ငါ့​ထံ​မှ ခွာ​သွား​ကြ​လော့။-<br>
                            <h6>၄၂ </h6>အ​ကြောင်း​မူ​ကား၊ ငါ​သည် မွတ်​သိပ်​သော​အ​ခါ သင်​တို့​သည်​မ​ကျွေး၊ ငါ​သည် ရေ​ငတ်​သော​အ​ခါ သင်​တို့​သည် သောက်​ဖို့​မ​ပေး။-<br>
                            <h6>၄၃ </h6>ငါ​သည် ဧည့်​သည်​ဖြစ်​သော​အ​ခါ သင်​တို့​သည် ဧည့်​သည်​ဝတ်​ကို​မ​ပြု။ ငါ​သည် အ​ဝတ်​အ​ချည်း​စည်း ရှိ​သော​အ​ခါ သင်​တို့​သည် အ​ဝတ်​နှင့်​မ​ဖုံး​မ​လွှမ်း။ ငါ​သည် အ​နာ​ရော​ဂါ စွဲ​သော​အ​ခါ၌​လည်း​ကောင်း၊ ထောင်​ထဲ​မှာ​နေ​ရ​သော အ​ခါ၌​လည်း​ကောင်း၊ သင်​တို့​သည် မ​ကြည့်​ရှု​မ​ပြု​စု​ကြ​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၄၄ </h6>ထို​သူ​တို့​က၊ သ​ခင်၊ ကိုယ်​တော်​သည် မွတ်​သိပ်​တော်​မူ​ခြင်း၊ ရေ​ငတ်​တော်​မူ​ခြင်း၊ ဧည့်​သည်​ဖြစ်​တော်​မူ​ခြင်း၊ အ​ဝတ်​အ​ချည်း​စည်း ရှိ​တော်​မူ​ခြင်း၊ အ​နာ​စွဲ​တော်​မူ​ခြင်း၊ ထောင်​ထဲ​မှာ နေ​တော်​မူ​ခြင်း​တို့​ကို အ​ကျွန်ုပ်​တို့​သည် အ​ဘယ်​အ​ခါ၌​မြင်၍ ကိုယ်​တော်​ကို မ​ပြု​စု​မ​လုပ်​ကျွေး​ဘဲ နေ​ပါ​သ​နည်း​ဟု ပြန်၍​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၄၅ </h6>မင်း​ကြီး​က၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ သင်​တို့​သည် ဤ​သူ​တို့​တွင် အ​ငယ်​ဆုံး​သော​သူ တစ်​ယောက်​အား မ​ပြု​သ​မျှ​တို့​ကို ငါ့​အား​မ​ပြု​ကြ​ပြီ​ဟု ပြန်၍​မိန့်​တော်​မူ​လ​တ္တံ့။-<br>
                            <h6>၄၆ </h6>ထို​သူ​တို့​သည် ထာ​ဝ​ရ​အ​ပြစ်​ဒဏ် ခံ​ရာ​သို့​လည်း​ကောင်း၊ ဖြောင့်​မတ်​သော သူ​တို့​မူ​ကား၊ ထာ​ဝ​ရ​အ​သက်​ရှင်​ရာ​သို့​လည်း​ကောင်း သွား​ရ​ကြ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat26')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
