@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၁၂<h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat11')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၂</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ထို​ကာ​လ​အ​ခါ ယေ​ရှု​သည် ဥ​ပုသ်​နေ့၌ ဂျုံ​စ​ပါး​လယ်​ကွက်​တို့​ကို လျှောက်​ကြွ​တော်​မူ​လျှင်၊ တ​ပည့်​တော်​တို့​သည် ဆာ​မွတ်​သော​ကြောင့် စ​ပါး​အ​သီး​အ​နှံ​ကို ဆွတ်၍​စား​ကြ၏။-<br>
                            <h6>၂ </h6>ဖာ​ရိ​ရှဲ​တို့​သည် မြင်​လျှင်၊ ကိုယ်​တော်၏ တ​ပည့်​တို့​သည် ဥ​ပုသ်​နေ့၌ မ​ပြု​အပ်​သော​အ​မှု​ကို ပြု​ကြ​ပါ​သည် တ​ကား​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၃ </h6>ကိုယ်​တော်​က ဒါ​ဝိဒ်​သည် မိ​မိ​အ​ဖော်​တို့​နှင့်​တ​ကွ မွတ်​သိပ်​သော​အ​ခါ၊-<br>
                            <h6>၄ </h6>ဘု​ရား​သ​ခင်၏ အိမ်​တော်​သို့​ဝင်၍ မိ​မိ​မ​စား​အပ်၊ မိ​မိ​အ​ဖော်​မ​စား​အပ်၊ ယဇ်​ပု​ရော​ဟိတ်​တို့​သာ စား​အပ်​သော ရှေ့​တော်​မုန့်​ကို စား​သည်​အ​ကြောင်း​ကို သင်​တို့​သည် မ​ဖတ်​ဖူး​သ​လော။-<br>
                            <h6>၅ </h6>ယဇ်​ပု​ရော​ဟိတ်​တို့​သည်​လည်း ဗိ​မာန်​တော်​တွင် ဥ​ပုသ်​နေ့၌ ဥ​ပုသ်​ပျက်​သော်​လည်း၊ အ​ပြစ်​မ​သင့်​သည်​ကို ပ​ည​တ္တိ​ကျမ်း၌ မ​ဖတ်​ဖူး​သ​လော။-<br>
                            <h6>၆ </h6>ငါ​ဆို​သည်​ကား၊ ဤ​အ​ရပ်၌ ဗိ​မာန်​တော်​ထက်​သာ၍ ကြီး​မြတ်​သော​အ​ရာ​ရှိ၏။-<br>
                            <h6>၇ </h6>ယဇ်​ပူ​ဇော်​ခြင်း​အ​ကျင့်​ထက် သ​နား​ခြင်း​က​ရု​ဏာ​အ​ကျင့်​ကို ငါ​နှစ်​သက်၏​ဟူ​သော ကျမ်း​စ​ကား​ကို သင်​တို့​သည် နား​လည်​လျှင်၊ အ​ပြစ်​ကင်း​သော​သူ​တို့​ကို အ​ပြစ်​မ​တင် မ​စီ​ရင်​ကြ​ပြီ။-<br>
                            <h6>၈ </h6>လူ​သား​သည် ဥ​ပုသ်​နေ့​ကို အ​စိုး​ရ​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၉ </h6>ထို​အ​ရပ်​မှ ကြွ၍ တ​ရား​ဇ​ရပ်​သို့ ဝင်​တော်​မူ၏။ လက်​တစ်​ဖက် သေ​သော​သူ​တစ်​ယောက် ရှိ​သည်​ဖြစ်၍၊-<br>
                            <h6>၁၀ </h6>လူ​အ​ချို့​တို့​က၊ ဥ​ပုသ်​နေ့၌ ရော​ဂါ​ကို ငြိမ်း​စေ​အပ်​သ​လော​ဟု ကိုယ်​တော်၌ အ​ပြစ်​တင်​ခွင့်​ကို ရှာ၍ မေး​လျှောက်​ကြ၏။- <br>
                            <h6>၁၁ </h6>ကိုယ်​တော်​က​လည်း၊ မိ​မိ၌ သိုး​တစ်​ကောင်​တည်း​ရှိ၍ ထို​သိုး​သည် ဥ​ပုသ်​နေ့၌ တွင်း​ထဲ​သို့​ကျ​လျှင်၊ မ​ဆွဲ​မ​တင်​ဘဲ နေ​မည့်​သူ တစ်​စုံ​တစ်​ယောက်​မျှ သင်​တို့​တွင် ရှိ​သ​လော။-<br>
                            <h6>၁၂ </h6>လူ​သည် သိုး​ထက် အ​လွန်​မြတ်​ပေ၏။ ထို​ကြောင့်​ဥ​ပုသ်​နေ့၌ ကျေး​ဇူး​ပြု​အပ်​သည်​ဟု ပြန်​ပြော​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၁၃ </h6>ထို​သူ​အား၊ သင်၏​လက်​ကို ဆန့်​လော့​ဟု မိန့်​တော်​မူ၍၊ သူ​သည် မိ​မိ​လက်​ကို​ဆန့်​လျှင် ထို​လက်​သည် လက်​တစ်​ဖက်​ကဲ့​သို့ ပ​က​တိ​ဖြစ်​လေ၏။-<br>
                            <h6>၁၄ </h6>ထို​အ​ခါ ဖာ​ရိ​ရှဲ​တို့​သည် ထွက်၍ ကိုယ်​တော်​ကို အ​ဘယ်​သို့ ဖျက်​ဆီး​ရ​အံ့​နည်း​ဟု တိုင်​ပင်​ကြ၏။-<br>
                            <h6>၁၅ </h6>ယေ​ရှု​သည် သိ​တော်​မူ​လျှင်၊ အ​ခြား​သို့​ပြောင်း​ကြွ၍ များ​စွာ​သော လူ​အ​ပေါင်း​တို့​သည် နောက်​တော်​သို့ လိုက်​ကြ​သ​ဖြင့်၊ သူ​တို့၏ အ​နာ​ရော​ဂါ​ရှိ​သ​မျှ​တို့​ကို ငြိမ်း​စေ​တော်​မူ၏။-<br>
                            <h6>၁၆ </h6>ထို​သူ​တို့​သည် သ​တင်း​တော်​ကို မ​ဖွင့်​ရ​မည်​အ​ကြောင်း ပ​ညတ်​တော်​မူ၏။- <br>
                            <h6>၁၇ </h6>ထို​အ​ကြောင်း​အ​ရာ​ကား၊ ပ​ရော​ဖက်​ဟေ​ရှာ​ယ၏ နှုတ်​ထွက် ပြည့်​စုံ​မည်​အ​ကြောင်း​တည်း။ နှုတ်​ထွက်​အ​ချက် ဟူ​မူ​ကား၊-<br>
                            <h6>၁၈ </h6>ငါ​ရွေး​ချယ်​သော ငါ့​ကျွန်​ရင်း၊ ငါ​နှစ်​သက်​မြတ်​နိုး​သော​သူ​ကို ကြည့်​ရှု​လော့။ ထို​သူ၏​အ​ပေါ်၌ ငါ့​ဝိ​ညာဉ်​ကို ငါ​တည်​စေ​မည်။ သူ​သည် လူ​အ​မျိုး​မျိုး​တို့​ကို တ​ရား​ပေး​လိမ့်​မည်။-<br>
                            <h6>၁၉ </h6>ငြင်း​ခုံ​ခြင်း၊ ဟစ်​ကြော်​ခြင်း​ကို မ​ပြု​မူ၍၊ လမ်း​ခ​ရီး၌ သူ၏​အ​သံ​ကို အ​ဘယ်​သူ​မျှ မ​ကြား​စေ​ရ။-<br>
                            <h6>၂၀ </h6>နင်း​နယ်​လျက်​ရှိ​သော ကျူ​ပင်​ကို​မ​ချိုး၊ မီး​ခိုး​များ​သော မီး​စာ​ကို​မ​သတ်။ တ​ရား​သည် အောင်​မြင်​ခြင်း​သို့ ရောက်​မည်​အ​ကြောင်း စီ​ရင်​လိမ့်​မည်။-<br>
                            <h6>၂၁ </h6>သူ၏​နာ​မ​ကို​လည်း လူ​အ​မျိုး​မျိုး​တို့​သည်​ကိုး​စား​ကြ​လိမ့်​မည်​ဟု ဟော​ထား​သ​တည်း။ <br>
                            <h6>၂၂ </h6>ထို​အ​ခါ နတ်​ဆိုး​စွဲ​သော လူ​ကန်း​လူ​အ​တစ်​ယောက်​ကို အ​ထံ​တော်​သို့ ဆောင်​ခဲ့​ကြ​လျှင်၊ ထို​လူ​ကန်း​လူ​အ​သည် မျက်​စိ​မြင်၍ စ​ကား​ပြော​နိုင်​အောင် ကယ်​မ​တော်​မူ၏။-<br>
                            <h6>၂၃ </h6>လူ​အ​စု​အ​ဝေး​အ​ပေါင်း​တို့​သည်​မိန်း​မော​တွေ​ဝေ၍ ဤ​သူ​သည် ဒါ​ဝိဒ်၏​သား​တော် ဖြစ်​လိမ့်​မည်​လော​ဟု ပြော​ဆို​ကြ၏။-<br>
                            <h6>၂၄ </h6>ဖာ​ရိ​ရှဲ​တို့​သည် ကြား​လျှင်၊ ဤ​သူ​သည် နတ်​ဆိုး​မင်း​ဗေ​လ​ဇေ​ဗု​လ​ကို အ​မှီ​ပြု၍​သာ နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​သည်​ဟု ဆို​ကြ၏။-<br>
                            <h6>၂၅ </h6>ယေ​ရှု​သည် ထို​သူ​တို့၏​စိတ်​ကို သိ​တော်​မူ​သည်​ဖြစ်၍၊ တိုင်း​နိုင်​ငံ​မည်​သည်​ကား၊ မိ​မိ​နှင့် မ​သင့်​မ​တင့် ကွဲ​ပြား​လျှင် ပျက်​စီး​ခြင်း​သို့ ရောက်​လိမ့်​မည်။ မြို့​ရွာ​ဖြစ်​စေ၊ အိမ်​ဖြစ်​စေ၊ မိ​မိ​နှင့်​မ​သင့်​မ​တင့် ကွဲ​ပြား​လျှင် မ​တည်​နိုင်​ရာ။-<br>
                            <h6>၂၆ </h6>စာ​တန်​သည်​လည်း စာ​တန်​ကို​နှင်​ထုတ်​သည်​မှန်​လျှင်၊ သူ​သည် မိ​မိ​နှင့် ကွဲ​ပြား၏။ သူ၏​နိုင်​ငံ​သည် အ​ဘယ်​သို့ တည်​နိုင်​မည်​နည်း။-<br>
                            <h6>၂၇ </h6>ငငါ​သည် ဗေ​လ​ဇေ​ဗု​လ​ကို အ​မှီ​ပြု၍ နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​သည်​မှန်​လျှင်၊ သင်​တို့၏​သား​တို့​သည် အ​ဘယ်​သူ​ကို အ​မှီ​ပြု၍ နှင်​ထုတ်​ကြ​သ​နည်း။ ထို​ကြောင့် သူ​တို့​သည် သင်​တို့​အား တ​ရား​စီ​ရင်​သော​သူ ဖြစ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၈ </h6>ငါ​သည် ဘု​ရား​သ​ခင်၏​ဝိ​ညာဉ်​တော်​ကို အ​မှီ​ပြု၍ နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​သည်​မှန်​လျှင်၊ အ​ကယ်​စင်​စစ် သင်​တို့၌ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော် တည်​ချိန်​ရောက်​လေ​ပြီ။-<br>
                            <h6>၂၉ </h6>သူ​ရဲ​ကို ရှေ့​ဦး​စွာ မ​ချည်​မ​နှောင်​လျှင်၊ အ​ဘယ်​သူ​သည် သူ​ရဲ​အိမ်​သို့​ဝင်၍ သူ၏​ဥ​စ္စာ​ကို လု​ယူ​နိုင်​အံ့​နည်း။ သူ​ရဲ​ကို ချည်​နှောင်​ပြီး​မှ သူ၏​အိမ်​ကို လု​ယူ​နိုင်၏။-<br>
                            <h6>၃၀ </h6>ငါ့​ဘက်၌ မ​နေ​သော​သူ​သည် ငါ့​ရန်​ဘက်​ဖြစ်၏။ ငါ​နှင့်​အ​တူ မ​စု​မ​သိမ်း​သော​သူ​သည် ကြဲ​ဖြန့်​သော​သူ ဖြစ်၏။-<br>
                            <h6>၃၁ </h6>ထို​ကြောင့် ငါ​ဆို​သည်​ကား၊ ပြစ်​မှား​သော​အ​ပြစ်၊ ဘု​ရား​ကို ကဲ့​ရဲ့​သော​အ​ပြစ်​အ​မျိုး​မျိုး​တို့​နှင့် လွတ်​စေ​ခြင်း​အ​ခွင့်​ကို လူ​တို့​သည် ရ​နိုင်​ကြ၏။ ဝိ​ညာဉ်​တော်​ကို ကဲ့​ရဲ့​သော​အ​ပြစ်​နှင့် လွတ်​စေ​ခြင်း​အ​ခွင့်​ကို လူ​တို့​သည် မ​ရ​နိုင်​ကြ။-<br>
                            <h6>၃၂ </h6>လူ​သား​ကို နှုတ်​ဖြင့်​ပြစ်​မှား​သော​သူ၏​အ​ပြစ်​ကို​လည်း လွှတ်​နိုင်၏။ သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​ကို နှုတ်​ဖြင့် ပြစ်​မှား​သော​သူ၏​အ​ပြစ်​ကို ယ​ခု​ဘ​ဝ​နောင်​ဘ​ဝ၌ မ​လွှတ်​နိုင်။-<br>
                            <br>
                            <h6>၃၃ </h6>အ​သီး​အား​ဖြင့် အ​ပင်၏​သ​ဘော ထင်​ရှား​သည်​ဖြစ်၍၊ အ​သီး​ကောင်း​လျှင် အ​ပင်​ကောင်း​သည်​ဟု ဆို​ကြ​လော့။ အ​သီး​မ​ကောင်း​လျှင် အ​ပင်​မ​ကောင်း​ဟု ဆို​ကြ​လော့။-<br>
                            <h6>၃၄ </h6>အ​ချင်း​မြွေ​ဆိုး​အ​မျိုး​တို့၊ သင်​တို့​သည်​အ​ဆိုး​ဖြစ်​လျက် ကောင်း​သော​စ​ကား​ကို အ​ဘယ်​သို့ ပြော​နိုင်​မည်​နည်း။ စိတ်​နှ​လုံး​အ​ပြည့် ရှိ​သည်​အ​တိုင်း နှုတ်​မြွက်​တတ်၏။-<br>
                            <h6>၃၅ </h6>ကောင်း​သော​သူ​သည် ကောင်း​သော​စိတ်​နှ​လုံး​ဘ​ဏ္ဍာ​တိုက်​ထဲ​က ကောင်း​သော​အ​ရာ​တို့​ကို ထုတ်​ဖော်​တတ်၏။ မ​ကောင်း​သော​သူ​သည် မ​ကောင်း​သော​ဘ​ဏ္ဍာ​တိုက်​ထဲ​က မ​ကောင်း​သော​အ​ရာ​တို့​ကို ထုတ်​ဖော်​တတ်၏။-<br>
                            <h6>၃၆ </h6>ငါ​ဆို​သည်​ကား၊ လူ​တို့​သည် အ​ကျိုး​မဲ့​သော​စ​ကား​ကို ပြော​သ​မျှ​အ​တွက်၊ တ​ရား​ဆုံး​ဖြတ်​သော​နေ့၌ စစ်​ကြော​ခြင်း​ကို ခံ​ရ​ကြ​လ​တ္တံ့။ သင့်​စ​ကား​များ​အား​ဖြင့် သင်​သည် အ​ပြစ်​လွတ်​လိမ့်​မည်။- <br>
                            <h6>၃၇ </h6>သို့​မ​ဟုတ် သင့်​စ​ကား​များ​အား​ဖြင့် အ​ပြစ်​စီ​ရင်​ခြင်း​ကို ခံ​ရ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <br>
                            <h6>၃၈ </h6>ထို​အ​ခါ အ​ချို့​သော​ကျမ်း​ပြု​ဆ​ရာ​နှင့် ဖာ​ရိ​ရှဲ​တို့​က၊ အ​ရှင်​ဘု​ရား၊ အ​ကျွန်ုပ်​တို့​သည် ကိုယ်​တော်​ပြ​တော်​မူ​သော နိ​မိတ်​လ​က္ခ​ဏာ တစ်​စုံ​တစ်​ခု​ကို မြင်​ချင်​ပါ​သည်​ဟု လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၃၉ </h6>ကိုယ်​တော်​က ဆိုး​ညစ်၍ မျောက်​မ​ထား​သော​အ​မျိုး​သည် နိ​မိတ်​လ​က္ခ​ဏာ​ကို တောင်း​သည်​မှာ၊ ပ​ရော​ဖက်​ယော​န၏ နိ​မိတ်​လ​က္ခ​ဏာ မှ​တစ်​ပါး အ​ဘယ်​လ​က္ခ​ဏာ​ကို​မျှ သူ​တို့​အား​မ​ပြ​ရာ။-<br>
                            <h6>၄၀ </h6>ယော​န​သည် ငါး​ကြီး​ဝမ်း​ထဲ​မှာ သုံး​ရက်​နေ​ရ​သ​ကဲ့​သို့၊ လူ​သား​သည် မြေ​ကြီး​ထဲ​မှာ သုံး​ရက်​နေ​ရ​လ​တ္တံ့။-<br>
                            <h6>၄၁ </h6>တ​ရား​ဆုံး​ဖြတ်​တော်​မူ​သော​အ​ခါ၊ နိ​နေ​ဝေ​မြို့​သား​တို့​သည် ဤ​လူ​မျိုး​တစ်​ဖက်၌​ထ၍ အ​ရှုံး​ခံ​စေ​လ​တ္တံ့။ အ​ကြောင်း​မူ​ကား၊ ထို​မြို့​သား​တို့​သည် ယော​န​ဟော​ပြော​သော စ​ကား​ကြောင့် နောင်​တ​ရ​ကြ၏။ ဤ​အ​ရပ်၌​ကား၊ ယော​န​ထက်​သာ၍ ကြီး​မြတ်​သော​သူ​ရှိ၏။-</h6></p>
                            <h6>၄၂ </h6>တ​ရား​ဆုံး​ဖြတ်​တော်​မူ​သော​အ​ခါ တောင်​ပြည်​ကို အ​စိုး​ရ​သော​မိ​ဖု​ရား​သည်၊ ဤ​လူ​မျိုး​တစ်​ဖက်၌ ထ၍ အ​ရှုံး​ခံ​စေ​လ​တ္တံ့။ အ​ကြောင်း​မူ​ကား၊ ထို​မိ​ဖု​ရား​သည် ရှော​လ​မုန်​မင်း​ကြီး၏ ပ​ညာ​စ​ကား​ကို နား​ထောင်​ခြင်း​ငှာ မြေ​ကြီး​စွန်း​မှ​လာ၏။ ဤ​အ​ရပ်၌​ကား၊ ရှော​လ​မုန်​ထက်​သာ၍ ကြီး​မြတ်​သော​သူ​ရှိ၏။-<br>
                            <br>
                            <h6>၄၃ </h6>ညစ်​ညူး​သော​နတ်​သည် လူ​ထဲ​က​ထွက်​လျှင်၊ ခြောက်​ကပ်​သော အ​ရပ်​တို့၌​လည်၍ ငြိမ်​ဝပ်​ခြင်း​ကို ရှာ​တတ်၏။-<br>
                            <h6>၄၄ </h6>မ​တွေ့​လျှင် ငါ​သည် ထွက်​ခဲ့​သော နေ​မြဲ​အိမ်​သို့ ပြန်​ရ​ဦး​မည်​ဟု​ဆို၍၊ ရောက်​သော​အ​ခါ ထို​အိမ်​သည် လွတ်​လပ်၍ သုတ်​သင်​ပြင်​ဆင်​လျက် ရှိ​သည်​ကို တွေ့​သော်၊- <br>
                            <h6>၄၅ </h6>မိ​မိ​ထက်​သာ၍ ညစ်​ညူး​သော နတ်​ဆိုး​ခု​နစ်​ယောက်​ကို ခေါ်​ပြီး​လျှင် ထို​လူ​ထဲ​သို့​ဝင်၍​နေ​ကြ၏။ ထို​လူ၏ နောက်​ဖြစ်​ဟန်​သည် ရှေ့​ဖြစ်​ဟန်​ထက် သာ၍​ဆိုး၏။ ဆိုး​ညစ်​သော ဤ​လူ​မျိုး၌ ထို​နည်း​တူ​ဖြစ်​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <br>
                            <h6>၄၆ </h6>ထို​သို့ ပ​ရိ​သတ်​တို့​အား ဟော​တော်​မူ​စဉ်​တွင်၊ မယ်​တော်​နှင့် ညီ​တော်​တို့​သည် နှုတ်​ဆက်​လို၍ ပြင်​မှာ ရပ်​နေ​ကြ၏။-<br>
                            <h6>၄၇ </h6>လူ​တစ်​ယောက်​က​လည်း၊ မယ်​တော်​နှင့် ညီ​တော်​တို့​သည် ကိုယ်​တော်​နှင့်​နှုတ်​ဆက်​လို၍ ပြင်​မှာ ရပ်​နေ​ကြ​ပါ၏​ဟု လျှောက်​လျှင်၊-<br>
                            <h6>၄၈ </h6>ကိုယ်​တော်​က၊ ငါ့​အ​မိ၊ ငါ့​ညီ​ကား အ​ဘယ်​သူ​နည်း​ဟု မေး​တော်​မူ၏။-<br>
                            <h6>၄၉ </h6>လက်​တော်​ကို​လည်း​ဆန့်၍ တ​ပည့်​တော်​တို့​ကို ညွှန်​လျက်၊ ဤ​သူ​တို့​သည် ငါ့​အ​မိ၊ ငါ့​ညီ​ပေ​တည်း။-<br>
                            <h6>၅၀ </h6>ငကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော ငါ့​အ​ဘ၏​အ​လို​တော်​ကို ဆောင်​သော​သူ​သည် ငါ့​ညီ၊ ငါ့​နှ​မ၊ ငါ့​အ​မိ ဖြစ်​သ​တည်း​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat13')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
