@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၂၇</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat26')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂၇</h4>
                        <p class="text-justify">
                            <p><h6>ပိ​လတ်​မင်း​ထံ​သို့</h6></p> 
                            <h6>၁ </h6>နံ​နက်​အ​ချိန်​ရောက်​လျှင်၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် လူ​တို့​တွင် အ​ကြီး​အ​ကဲ​ဖြစ်​သော သူ​အ​ပေါင်း​တို့​သည် ယေ​ရှု​ကို သတ်​အံ့​သော​ငှာ တိုင်​ပင်၍၊-<br>
                            <h6>၂ </h6>ကိုယ်​တော်​ကို ချည်​နှောင်​ပြီး​လျှင် မြို့​ဝန်​မင်း ပု​န္တိ​ပိ​လတ်​ထံ​သို့ ဆောင်​သွား၍ အပ်​လိုက်​ကြ၏။-<br>
                            <p><h6>ယု​ဒ​ရှ​ကာ​ရုတ်​သေ​ဆုံး​ခြင်</h6></p>
                            <h6>၃ </h6>ထို​အ​ခါ ကိုယ်​တော်​ကို​အပ်​နှံ​သော ယု​ဒ​ရှ​ကာ​ရုတ်​သည် ကိုယ်​တော်၌ သေ​ပြစ်​ကို စီ​ရင်​ကြ​သည်​ကို သိ​မြင်​လျှင်၊ နောင်​တ​ရ၍ ငွေ​သုံး​ဆယ်​ကို ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ လူ​အ​ကြီး​အ​ကဲ​တို့၌ ပြန်​ပေး၍၊-<br>
                            <h6>၄ </h6>အ​ကျွန်ုပ် ပြစ်​မှား​ပါ​ပြီ။ အ​ပြစ်​မ​ရှိ​သော​သူ၏ အ​သွေး​ကို အပ်​မိ​ပါ​ပြီ​ဟု ဆို၏။ ထို​သူ​တို့​က​လည်း ငါ​တို့​နှင့် အ​ဘယ်​သို့ ဆိုင်​သ​နည်း။ ကိုယ်​အ​မှု​ကို ကိုယ်​ကြည့်​လော့​ဟု ဆို​ကြ​သော်၊-<br>
                            <h6>၅ </h6>သူ​သည် ထို​ငွေ​ကို ဗိ​မာန်​တော်၌ ပစ်​ချ​ခဲ့၍ အ​ခြား​သို့​သွား​ပြီး​လျှင် လည်​ကြိုး​တပ်၍ သေ​လေ၏။-<br>
                            <h6>၆ </h6>ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​သည် ထို​ငွေ​ကို​ယူ၍ အ​သွေး၏​အ​ဖိုး​ဖြစ်၏။ ဘ​ဏ္ဍာ​တော်၌ မ​သွင်း​အပ်​ဟု ပြော​ဆို၊- <br>
                            <h6>၇ </h6>တိုင်​ပင်​ပြီး​မှ၊ အိုး​ထိန်း​သ​မား၏ မြေ​အ​ကွက်​ကို တစ်​ပါး​အ​မျိုး​သား​တို့၏ သင်္ချိုင်း​ဖြစ်​စေ​ဖို့​ရာ ထို​ငွေ​နှင့် ဝယ်​ကြ၏။-<br>
                            <h6>၈ </h6>ထို​အ​ကြောင်း​ကို အ​စွဲ​ပြု၍ ယ​ခု​တိုင်​အောင် ထို​မြေ​အ​ကွက်​ကို သွေး​မြေ​ဟု ခေါ်​တွင်​ကြ၏။-<br>
                            <h6>၉ </h6>ပ​ရော​ဖက်​ယေ​ရ​မိ ဟော​သည်​ကား၊ ဣ​သ​ရေ​လ​လူ​တို့​သည် အ​ဖိုး​ဖြတ်​သော​သူ၏ ကိုယ်​ဖိုး​ငွေ​သုံး​ဆယ်​ကို သူ​တို့​သည်​ယူ၍ ထာ​ဝ​ရ​ဘု​ရား​သည် ငါ့​ကို မှာ​ထား​တော်​မူ​သည်​အ​တိုင်း၊-  <br>
                            <h6>၁၀ </h6>အိုး​ထိန်း​သ​မား၏ မြေ​အ​ကွက်​ကို ဝယ်​ကြ၏​ဟူ​သော စ​ကား​သည် ထို​အ​ခါ ပြည့်​စုံ​ခြင်း​သို့​ရောက်​လေ၏။ <br>
                            <p><h6>ပိ​လတ်​မင်း​စစ်​ဆေး​ခြင်း</h6></p> 
                            <h6>၁၁ </h6>ယေ​ရှု​သည် မြို့​ဝန်​မင်း​ရှေ့​သို့ ရောက်​တော်​မူ​သည်​ရှိ​သော် မြို့​ဝန်​မင်း​က၊ သင်​သည် ယု​ဒ​ရှင်​ဘု​ရင် မှန်​သ​လော​ဟု မေး​လျှင်၊ ယေ​ရှု​က၊ မင်း​ကြီး​မေး​သည်​အ​တိုင်း မှန်​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၂ </h6>ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် လူ​အ​ကြီး​အ​ကဲ​တို့​သည် အ​ပြစ်​တင်​ကြ​သော် တစ်​ခွန်း​ကို​မျှ ပြန်​တော်​မ​မူ။-  <br>
                            <h6>၁၃ </h6>ပိ​လတ်​မင်း​က​လည်း၊ သင့်​တစ်​ဖက်၌ အ​ဘယ်​မျှ​လောက် သက်​သေ​ခံ​ကြ​သည်​ကို သင်​မ​ကြား​သ​လော​ဟု ပြော​ဆို​သော်​လည်း၊-<br>
                            <h6>၁၄ </h6>စ​ကား​တစ်​ခွန်း​ကို​မျှ ပြန်​တော်​မ​မူ​သည်​ကို မြို့​ဝန်​မင်း​သည် အ​လွန်​အံ​ဩ​လေ၏။-<br>
                            <p><h6>ယေ​ရှု​ကို​သေ​ဒဏ်​စီ​ရင်​ခြင်း</h6></p> 
                            <h6>၁၅ </h6>ထို​ပွဲ၌ မြို့​ဝန်​မင်း​သည် အ​ကျဉ်း​ထား​သော​သူ​တို့​တွင်၊ လူ​များ​တို့ အ​လို​ရှိ​သော​သူ တစ်​ယောက်​ယောက်​ကို လွှတ်​မြဲ​ထုံး​စံ​ရှိ၏။-  <br>
                            <h6>၁၆ </h6>ထို​အ​ခါ အ​ကျဉ်း​ထား​သော​သူ​တို့​တွင် ဗာ​ရ​ဗ္ဗ​အ​မည်​ရှိ​သော ကျော်​စော​သော​သူ တစ်​ယောက်​ရှိ၏။-<br>
                            <h6>၁၇ </h6>လူ​များ​စည်း​ဝေး​ကြ​သည်​ရှိ​သော်၊ ပိ​လတ်​မင်း​က၊ သင်​တို့​သည် အ​ဘယ်​သူ​ကို လွှတ်​စေ​ချင်​သ​နည်း။ ဗာ​ရ​ဗ္ဗ​ကို လွှတ်​စေ​ချင်​သ​လော။ ခ​ရစ်​ဟု​ခေါ်​ဝေါ်​သော ယေ​ရှု​ကို လွှတ်​စေ​ချင်​သ​လော​ဟု လူ​များ​တို့​အား မေး​လေ၏။-<br>
                            <h6>၁၈ </h6>အ​ဘယ်​ကြောင့် ဤ​သို့ မေး​သ​နည်း​ဟူ​မူ​ကား၊ ထို​သူ​တို့​သည် မ​နာ​လို​သော​စိတ်​နှင့် ယေ​ရှု​ကို​အပ်​နှံ​ကြောင်း​ကို ပိ​လတ်​မင်း​သိ၏။-<br>
                            <h6>၁၉ </h6>ထို​မှ​တစ်​ပါး တ​ရား​ပ​လ္လင်​ပေါ်​မှာ ထိုင်​စဉ်​တွင်၊ မိ​မိ​ခင်​ပွန်း​သည် လု​လင်​တစ်​ယောက်​ကို စေ​လွှတ်၍၊ ထို​ဖြောင့်​မတ်​သော​သူ​ကို အ​ဘယ်​သို့​မျှ မ​ပြု​ပါ​နှင့်။ ယ​နေ့​ပင် ကျွန်​မ​သည် ထို​သူ​ကြောင့် အိပ်​မက်၌ ပြင်း​စွာ​ခံ​ရ​ပါ​ပြီ​ဟု မှာ​လိုက်၏။-<br>
                            <h6>၂၀ </h6>လူ​အ​စု​အ​ဝေး​တို့​သည် ဗာ​ရ​ဗ္ဗ​ကို​တောင်း၍ ယေ​ရှု​ကို​သတ်​စေ​ခြင်း​ငှာ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် လူ​အ​ကြီး​အ​ကဲ​တို့​သည် လူ​များ​ကို တိုက်​တွန်း​သွေး​ဆောင်​ကြ၏။-<br>
                            <h6>၂၁ </h6>ထို​ကြောင့် မြို့​ဝန်​မင်း​သည်၊ ဤ​သူ​နှစ်​ယောက်​တို့​တွင် သင်​တို့​သည် အ​ဘယ်​သူ​ကို လွှတ်​စေ​ချင်​သ​နည်း​ဟု လူ​များ​ကို တစ်​ဖန် မေး​သော​အ​ခါ၊ ဗာ​ရ​ဗ္ဗ​ကို လွှတ်​စေ​ချင်​ပါ​သည်​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၂၂ </h6>ပိ​လတ်​မင်း​က​လည်း၊ သို့​ဖြစ်​လျှင် ခ​ရစ်​ဟု​ခေါ်​ဝေါ်​သော ယေ​ရှု​ကို အ​ဘယ်​သို့ ပြု​ရ​မည်​နည်း​ဟု မေး​ပြန်​သော်၊ ထို​သူ​အ​ပေါင်း​တို့​က၊ သူ​သည် လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ခြင်း​ကို ခံ​ပါ​လေ​စေ​ဟု ဆို​ကြ၏။-<br>
                            <h6>၂၃ </h6>မြို့​ဝန်​မင်း​က​လည်း အ​ဘယ်​ကြောင့်​နည်း။ အ​ဘယ်​အ​ပြစ်​ကို ပြု​ဘိ​သ​နည်း​ဟု မေး​လျှင်၊ ထို​သူ​သည် လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ခြင်း​ကို ခံ​ပါ​လေ​စေ​ဟု လူ​များ​တို့​သည် သာ၍​ဟစ်​ကြ၏။-<br>
                            <h6>၂၄ </h6>ပိ​လတ်​မင်း​သည် မိ​မိ​မ​နိုင်၊ လူ​များ​သာ၍ ရုန်း​ရင်း​ခတ်​မျှ ပြု​ကြ​သည်​ကို​မြင်​လျှင်၊ ရေ​ကို​ယူ၍ လူ​များ​ရှေ့​တွင် မိ​မိ​လက်​ကို​ဆေး​လျက်၊ ဤ​ဖြောင့်​မတ်​သော​သူ​၏​အ​သွေး​နှင့် ငါ​သည် ကင်း​ရှင်း၏။ ဤ​အ​မှု​ကို သင်​တို့ ကြည့်​ကြ​လော့​ဟု ဆို၏။- <br>
                            <h6>၂၅ </h6>ထို​လူ​အ​ပေါင်း​တို့​က သူ၏​အ​သွေး​သည် ငါ​တို့၏ ခေါင်း​ပေါ်၌​လည်း​ကောင်း၊ သား​မြေး​တို့​ခေါင်း​ပေါ်၌​လည်း​ကောင်း တည်​ရှိ​ပါ​စေ​ဟု ပြန်​ပြော​ကြ၏။-<br>
                            <h6>၂၆ </h6>ပိ​လတ်​မင်း​သည်​လည်း ဗာ​ရ​ဗ္ဗ​ကို လူ​များ​တို့​အား လွှတ်​လေ၏။ ယေ​ရှု​ကို​ကား ရိုက်​ပြီး​လျှင် လက်​ဝါး​ကပ်​တိုင်​မှာ သတ်​စေ​ခြင်း​ငှာ အပ်​လိုက်​လေ၏။<br>
                            <p><h6>စစ်​သား​များ​ပြက်​ရယ်​ပြု​ခြင်း</h6></p> 
                            <h6>၂၇ </h6>ထို​အ​ခါ မြို့​ဝန်​မင်း၏ စစ်​သူ​ရဲ​တို့​သည် ယေ​ရှု​ကို အိမ်​တော်​ဦး​သို့ ဆောင်​သွား၍ စစ်​သူ​ရဲ​တစ်​တပ်​လုံး​ကို အ​ထံ​တော်၌ စု​ရုံး​စေ​ပြီး​မှ၊-  <br>
                            <h6>၂၈ </h6>အ​ဝတ်​တော်​ကို ချွတ်၍ နီ​သော​ဝတ်​လုံ​ကို ခြုံ​စေ​ကြ၏။-  <br>
                            <h6>၂၉ </h6>ဆူး​ပင်​နှင့် ရက်​သော​ဦး​ရစ်​ကို ခေါင်း​တော်၌ တင်​ကြ၏။ ကျူ​တစ်​လုံး​ကို​လည်း လက်​ယာ​လက်​တော်​နှင့် ကိုင်​စေ​ပြီး​လျှင် ရှေ့​တော်​မှာ​ဒူး​ထောက်​လျက် ယု​ဒ​ရှင်​ဘု​ရင်၊ ကိုယ်​တော်​သည် မင်္ဂ​လာ​ရှိ​စေ​သ​တည်း​ဟူ၍ ကိုယ်​တော်​ကို ပြက်​ရယ်​ပြု​ကြ၏။- <br>
                            <h6>၃၀ </h6>ကိုယ်​တော်​ကို တံ​တွေး​နှင့် ထွေး​ကြ၏။ ကျူ​လုံး​ကို​ယူ၍ ခေါင်း​တော်​ကို ရိုက်​ကြ၏။-<br>
                            <h6>၃၁ </h6>ထို​သို့ ကိုယ်​တော်​ကို ပြက်​ရယ်​ပြု​သည်​နောက်၊ မင်း​ဝတ်​လုံ​ကို​ချွတ်၍ အ​ဝတ်​တော်​ကို ဝတ်​ပြန်​စေ​ပြီး​လျှင် လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ခြင်း​ငှာ ထုတ်​သွား​ကြ၏။-<br>
                            <p><h6>လက်​ဝါး​ကပ်​တိုင်​တွင်​သတ်​ခြင်း</h6></p> 
                            <h6>၃၂ </h6>သွား​ကြ​စဉ်​တွင် ရှိ​မုန်​အ​မည်​ရှိ​သော ကု​ရေ​နေ ပြည်​သား​တစ်​ယောက်​ကို တွေ့​လျှင်၊ အ​နိုင်​ပြု၍ လက်​ဝါး​ကပ်​တိုင်​တော်​ကို ထမ်း​စေ​ကြ၏။-<br>
                            <h6>၃၃ </h6>ဦး​ခေါင်း​ခွံ​အ​ရပ်​ဟု ဆို​လို​သော ဂေါ​လ​ဂေါ​သ အ​မည်​တွင်​သော​အ​ရပ်​သို့ ရောက်​ကြ​သော်၊- <br>
                            <h6>၃၄ </h6>ဆေး​ခါး​နှင့် ရော​သော​ပုံး​ရည်​ကို ကိုယ်​တော်​အား သောက်​စိမ့်​သော​ငှာ ပေး​လျှင်၊ မြည်း​စမ်း​တော်​မူ၍ မ​သောက်​ချင်​ဘဲ နေ​လေ၏။-<br>
                            <h6>၃၅ </h6>ကိုယ်​တော်​ကို လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ပြီး​လျှင် အ​ဝတ်​တော်​တို့​ကို စာ​ရေး​တံ​ချ၍ ဝေ​ဖန်​ကြ၏။-<br> 
                            <h6>၃၆ </h6>ထို​အ​ရပ်၌​လည်း ထိုင်​လျက် စောင့်​နေ​ကြ၏။- <br>
                            <h6>၃၇ </h6>အ​ပြစ်​ဖော်​ပြ​သော က​မ္ပည်း​လိပ်​စာ​ချက်​ဟူ​မူ​ကား၊ ဤ​သူ​သည် ယု​ဒ​ရှင်​ဘု​ရင် ယေ​ရှု​ပေ​တည်း​ဟု​ရေး၍ ခေါင်း​တော်​ပေါ်​မှာ တပ်​သ​တည်း။- <br>
                            <h6>၃၈ </h6>ထို​အ​ခါ ကိုယ်​တော်​နှင့်​တ​ကွ ဓား​ပြ​နှစ်​ယောက်​တို့​ကို လက်​ယာ​တော်​ဘက်၌ တစ်​ယောက်၊ လက်​ဝဲ​တော်​ဘက်၌ တစ်​ယောက်၊ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ကြ၏။<br>
                            <h6>၃၉ </h6>လမ်း​မှာ သွား​လာ​သော​သူ​တို့​က​လည်း၊ ဗိ​မာန်​တော်​ကို ဖြို​ဖျက်၍ သုံး​ရက်​အ​တွင်း​တွင် တည်​ဆောက်​ပြန်​သော​သူ၊ ကိုယ်​ကို​ကိုယ်​ကယ်​တင်​လော့။-<br>
                            <h6>၄၀ </h6>ဘု​ရား​သ​ခင်၏​သား​တော်​မှန်​လျှင် လက်​ဝါး​ကပ်​တိုင်​မှ ဆင်း​လော့​ဟု မိ​မိ​တို့​ခေါင်း​ကို​ညိတ်၍ ကဲ့​ရဲ့​သော​စ​ကား​နှင့်​ပြော​ဆို​ကြ၏။-<br>
                            <h6>၄၁ </h6>ထို​နည်း​တူ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ၊ လူ​အ​ကြီး​အ​ကဲ​တို့​က၊ ဤ​သူ​သည် သူ​တစ်​ပါး​တို့​ကို ကယ်​တင်​တတ်၏။- <br>
                            <h6>၄၂ </h6>ကိုယ်​ကို မ​ကယ်​တင်​နိုင်​ပါ​တ​ကား။ ဣ​သ​ရေ​လ​ရှင်​ဘု​ရင်​မှန်​လျှင် လက်​ဝါး​ကပ်​တိုင်​မှ ယ​ခု​ဆင်း​ပါ​လေ​စေ။ ဆင်း​လျှင် ငါ​တို့​ယုံ​ကြည်​မည်။-<br>
                            <h6>၄၃ </h6>သူ​သည် ဘု​ရား​သ​ခင်​ကို ကိုး​စား​ပြီ။ ငါ​သည် ဘု​ရား​သ​ခင်၏​သား​ဖြစ်၏​ဟု ဆို​ပြီ။ သို့​ဖြစ်၍ ဘု​ရား​သ​ခင်​သည် သူ၌ အ​လို​တော်​ရှိ​လျှင် ယ​ခု​ပင် ကယ်​တင်​တော်​မူ​ပါ​လေ​စေ​ဟု ပြက်​ရယ်​ပြု၍ ပြော​ဆို​ကြ၏။-<br>
                            <h6>၄၄ </h6>ထို​နည်း​တူ ကိုယ်​တော်​နှင့်​တ​ကွ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​သော​ဓား​ပြ​တို့​သည်​လည်း ကဲ့​ရဲ့​အ​ပြစ်​တင်​ကြ၏။<br>
                            <p><h6>ယေ​ရှု​အ​သက်​ချုပ်​တော်​မူ​ခြင်း</h6></p> 
                            <h6>၄၅ </h6>မွန်း​တည့်​အ​ချိန်​မှ​စ၍ သုံး​ချက်​တီး​အ​ချိန်​တိုင်​အောင် မြေ​တစ်​ပြင်​လုံး၌ မှောင်​မိုက်​အ​တိ ဖြစ်​လေ၏။-<br>
                            <h6>၄၆ </h6>သုံး​ချက်​တီး​အ​ချိန်၌ ယေ​ရှု​က၊ ဧ​လိ၊ ဧ​လိ၊ လာ​မာ​ရှာ​ဗ​ခ​သာ​နိ​ဟု ကြီး​သော​အ​သံ​နှင့် ကြွေး​ကြော်​တော်​မူ၏။ အ​နက်​ကား၊ အ​ကျွန်ုပ်​ဘု​ရား၊ အ​ကျွန်ုပ်​ဘု​ရား၊ အ​ဘယ်​ကြောင့် အ​ကျွန်ုပ်​ကို စွန့်​ပစ်​တော်​မူ​သ​နည်း​ဟု ဆို​လို​သ​တည်း။-<br>
                            <h6>၄၇ </h6>ထို​အ​ရပ်၌ ရပ်​နေ​သော​သူ​အ​ချို့​တို့​သည် ကြား​လျှင်၊ သူ​သည် ဧ​လိ​ယ​ကို​ခေါ်​သည်​ဟု ဆို​ကြ၏။-<br>
                            <h6>၄၈ </h6>လူ​တစ်​ယောက်​သည် ချက်​ချင်း​ပြေး၍ ရေ​မှို​တစ်​ထွေး​ကို ပုံး​ရည်​နှင့် ပြည့်​စေ​ပြီး​လျှင်၊ ကျူ​လုံး​ဖျား၌​တပ်၍ ကိုယ်​တော်​အား သောက်​စိမ့်​သော​ငှာ ပေး​လေ၏။-<br>
                            <h6>၄၉ </h6>ကြွင်း​သော​သူ​တို့​က၊ ရှိ​စေ​တော့။ ဧ​လိ​ယ​သည် သူ့​ကို​ကယ်​တင်​ခြင်း​ငှာ လာ​မည်​မ​လာ​မည်​ကို ကြည့်​ကြ​ကုန်​အံ့​ဟု ဆို​ကြ၏။-<br>
                            <h6>၅၀ </h6>ယေ​ရှု​သည် ကြီး​သော​အ​သံ​နှင့် တစ်​ဖန် ကြွေး​ကြော်​ပြီး​လျှင် အ​သက်​တော်​ကို လွှတ်​တော်​မူ၏။-<br>
                            <h6>၅၁ </h6>ထို​အ​ခါ ဗိ​မာန်​တော်၏ ကု​လား​ကာ​သည် အ​ထက်​စွန်း​မှ​အောက်​စွန်း​တိုင်​အောင် စုတ်​ကွဲ​လေ၏။ မြေ​ကြီး လှုပ်​လေ၏။ ကျောက်​များ​တို့​သည်​ကွဲ​ပြား​ကြ၏။-<br>
                            <h6>၅၂ </h6>သင်္ချိုင်း​တွင်း​တို့​သည် ပွင့်​လစ်​သ​ဖြင့် ကျိန်း​စက်​လျက်​ရှိ​သော သန့်​ရှင်း​သူ​တို့၏ အ​လောင်း​များ​စွာ​တို့​သည် ထ​ကြ၍၊- <br>
                            <h6>၅၃ </h6>ကိုယ်​တော် ထ​မြောက်​တော်​မူ​သည်​နောက်၊ ထို​သူ​တို့​သည် သင်္ချိုင်း​တွင်း​မှ​ထွက်၍ သန့်​ရှင်း​သော​မြို့​ထဲ​သို့ ဝင်​ပြီး​လျှင်၊ လူ​များ​စွာ​တို့​အား ထင်​ရှား​ကြ၏။-<br> 
                            <h6>၅၄ </h6>ယေ​ရှု​ကို​စောင့်​သော တပ်​မှူး​မှ​စ၍ စစ်​သူ​ရဲ​များ​တို့​သည် မြေ​ကြီး​လှုပ်​ခြင်း​စ​သည်​တို့​ကို မြင်​လျှင် အ​လွန်​ထိတ်​လန့်၍၊ စင်​စစ် ဤ​သူ​သည် ဘု​ရား​သ​ခင်၏​သား​တော်​မှန်​ပေ၏​ဟု ဆို​ကြ၏။-<br>
                            <h6>၅၅ </h6>ဂါ​လိ​လဲ​ပြည်​က ယေ​ရှု​နောက်​တော်၌ အ​လုပ်​အ​ကျွေး လိုက်​လာ​သော မိန်း​မ​အ​များ​တို့​သည်​လည်း ထို​အ​ရပ်၌ အ​ဝေး​က​ကြည့်​ရှု၍ နေ​ကြ၏။- <br>
                            <h6>၅၆ </h6>ထို​မိန်း​မ​တို့​တွင် မာ​ဂ​ဒ​လ​မာ​ရိ၊ ယာ​ကုပ်​နှင့် ယော​သေ​တို့၏ အ​မိ​ဖြစ်​သော​မာ​ရိ​နှင့် ဇေ​ဗေ​ဒဲ၏​သား​တို့၏​အ​မိ ပါ​ကြ​သ​တည်း။<br>
                            <p><h6>ယေ​ရှု​ကို​သင်္ဂြိုဟ်​ခြင်း</h6></p> 
                            <h6>၅၇ </h6>ည​အ​ချိန်​ရောက်​မှ အ​ရိ​မဿဲ​မြို့​သား ယော​သပ်​အ​မည်​ရှိ​သော သူ​ဌေး​သည် ယေ​ရှု၏​တ​ပည့်​တော်​ဖြစ်​သည်​နှင့်၊-<br>
                            <h6>၅၈ </h6>ပိ​လတ်​မင်း​ထံ​သို့​ဝင်၍ ယေ​ရှု၏​အ​လောင်း​တော်​ကို တောင်း​လေ၏။ ပိ​လတ်​မင်း​သည် အ​လောင်း​တော်​ကို ပေး​စေ​ခြင်း​ငှာ အ​မိန့်​တော်​ရှိ​သော်၊-<br>
                            <h6>၅၉ </h6>ယော​သပ်​သည် အ​လောင်း​တော်​ကို​ယူ၍ ဖြူ​စင်​သော​ပိတ်​ချော​နှင့် ပတ်​ရစ်​ပြီး​လျှင်၊-<br>
                            <h6>၆၀ </h6>ကျောက်၌ ထွင်း​သော မိ​မိ​သင်္ချိုင်း​တွင်း​သစ်​ထဲ​မှာ ထား​လေ၏။ ကြီး​စွာ​သော ကျောက်​ကို​လည်း တွင်း​ဝ၌ လှိမ့်​ထား​ပြီး​မှ သွား၏။-<br>
                            <h6>၆၁ </h6>မာ​ဂ​ဒ​လ​မာ​ရိ​နှင့် အ​ခြား​သော​မာ​ရိ​သည် ထို​အ​ရပ်၌ သင်္ချိုင်း​တော်​ရှေ့​မှာ ထိုင်​လျက်​နေ​ရစ်​ကြ၏။<br>
                            <p><h6>သင်္ချိုင်း​တွင်​အ​စော​င့်​ထား​ရှိ​ခြင်း</h6></p> 
                            <h6>၆၂ </h6>အ​ဖိတ်​နေ့​လွန်၍ နက်​ဖြန်​နေ့​ရောက်​လျှင်၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​နှင့် ဖာ​ရိ​ရှဲ​တို့​သည် ပိ​လတ်​မင်း​ထံ၌ စု​ဝေး၍၊-  <br>
                            <h6>၆၃ </h6>ထို​လှည့်​ဖြား​သော​သူ​က၊ ငါ​သည် သုံး​ရက်​မြောက်​သော​နေ့၌ ထ​မြောက်​မည်​ဟု မ​သေ​မီ​ပြော​သည်​ကို အ​ကျွန်ုပ်​တို့ မှတ်​မိ​ပါ​ပြီ။-<br>
                            <h6>၆၄ </h6>ထို​ကြောင့် သူ၏​တ​ပည့်​တို့​သည် ည​အ​ခါ​လာ၍ အ​လောင်း​ကို ခိုး​ယူ​ပြီး​လျှင်၊ သူ​သည် သေ​ခြင်း​မှ ထ​မြောက်​တော်​မူ​ပြီ​ဟု လူ​အ​ပေါင်း​တို့​အား ပြော​ဆို​ကြ​သော်၊ ရှေ့​အ​မှား​ထက် နောက်​အ​မှား​သာ၍ ကြီး​မည်​ဟု စိုး​ရိမ်​စ​ရာ​အ​ကြောင်း ရှိ​သည်​ဖြစ်၍၊ သင်္ချိုင်း​တွင်း​ကို သုံး​ရက်​မြောက်​အောင် လုံ​ခြုံ​စွာ​စောင့်​စိမ့်​သော​ငှာ အ​မိန့်​ရှိ​တော်​မူ​ပါ​ဟု လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၆၅ </h6>ပိ​လတ်​မင်း​က၊ သင်​တို့၌ လူ​စောင့်​တစ်​တပ်​ရှိ၏။ သွား​ကြ၊ တတ်​နိုင်​သ​မျှ​အ​တိုင်း လုံ​ခြုံ​စွာ​စောင့်​စေ​ကြ​ဟု ဆို​လေ၏။-<br>
                            <h6>၆၆ </h6>ထို​သူ​တို့​သည် သွား၍ ကျောက်​ကို တံ​ဆိပ်​ခတ်​ပြီး​လျှင် အ​စောင့်​ထား​လျက် သင်္ချိုင်း​တွင်း​တော်​ကို လုံ​ခြုံ​စွာ​ပြု​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat28')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
