@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်မဿဲခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('mat2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('mat3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('mat4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('mat5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('mat6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('mat7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('mat8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('mat9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('mat10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('mat12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('mat13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('mat14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('mat15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('mat16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('mat17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('mat18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('mat19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('mat20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('mat21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('mat22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('mat23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('mat24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                            <a href="{{route('mat25')}}" class="btn-g2" role="button" aria-pressed="true">၂၅</a>
                            <a href="{{route('mat26')}}" class="btn-g2" role="button" aria-pressed="true">၂၆</a>
                            <a href="{{route('mat27')}}" class="btn-g2" role="button" aria-pressed="true">၂၇</a>
                            <a href="{{route('mat28')}}" class="btn-g2" role="button" aria-pressed="true">၂၈</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်မဿဲခရစ်ဝင် - ၂၁</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mat20')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂၁</h4>
                        <p class="text-justify">
                            <h6>၁ </h6>ယေ​ရု​ရှ​လင်​မြို့​အ​နီး​သို့ ချဉ်း၍ သံ​လွင်​တောင်​ခြေ​ရင်း၌ ဗက်​ဖာ​ဂေ​ရွာ​သို့ ရောက်​ကြ​သော​အ​ခါ ယေ​ရှု​သည် တ​ပည့်​တော်​နှစ်​ယောက်​တို့​ကို စေ​လွှတ်၍၊-<br>
                            <h6>၂ </h6>သင်​တို့​ရှေ့၌​ရှိ​သော​ရွာ​သို့ သွား​ကြ။ ထို​ရွာ၌ ချည်​နှောင်​လျက်​ရှိ​သော မြည်း​မ​နှင့် မြည်း​က​လေး​ကို သင်​တို့​သည် ချက်​ချင်း​တွေ့​လိမ့်​မည်။ မြည်း​ကြိုး​ကို​ဖြည်၍ ငါ့​ထံ​သို့​ဆောင်​ခဲ့​ကြ။-<br>
                            <h6>၃ </h6>သူ​တစ်​ပါး​သည် သင်​တို့​အား တစ်​စုံ​တစ်​ခု​ကို​ဆို​လျှင် သ​ခင်​အ​လို​ရှိ​သည်​ဟု ပြန်​ပြော​ကြ​လော့။ ထို​သို့ ပြော​လျှင် ထို​သူ​သည် ချက်​ချင်း​ပေး​လိုက်​မည်​ဟု မှာ​ထား​တော်​မူ၏။-<br>
                            <h6>၄ </h6>ထို​အ​ကြောင်း​အ​ရာ​မူ​ကား၊ သင်၏ အ​ရှင်​မင်း​ကြီး​သည် မြည်း​မ​နှင့် မြည်း​က​လေး​ကို စီး၍၊-<br>
                            <h6>၅ </h6>နူး​ညံ့​သိမ်​မွေ့​သော​စိတ်​နှင့် သင်​ရှိ​ရာ​သို့ ကြွ​လာ​တော်​မူ​သည်​ကို ကြည့်​ရှု​လော့​ဟု ဇိ​အုန်​သ​တို့​သ​မီး​အား ပြော​ကြ​လော့​ဟူ​သော ပ​ရော​ဖက်၏​နှုတ်​ထွက် ပြည့်​စုံ​မည်​အ​ကြောင်း ဖြစ်​သ​တည်း။<br>
                            <h6>၆ </h6>တ​ပည့်​တော်​တို့​သည် သွား၍ အ​မိန့်​တော်​အ​တိုင်း ပြု​သ​ဖြင့်၊-<br>
                            <h6>၇ </h6>မြည်း​မ​နှင့် မြည်း​က​လေး​ကို ဆောင်​ခဲ့၍ မြည်း​ကျော​ပေါ်​မှာ မိ​မိ​တို့​အ​ဝတ်​ကို တင်​ကြ​ပြီး​လျှင် ကိုယ်​တော်​သည် စီး​တော်​မူ၏။-<br>
                            <h6>၈ </h6>အ​တိုင်း​မ​သိ များ​စွာ​သော​လူ​တို့​သည် မိ​မိ​တို့​အ​ဝတ်​ကို လမ်း၌​ခင်း​ကြ၏။ အ​ချို့​တို့​သည် သစ်​ကိုင်း​သစ်​ခက်​များ​ကို ခုတ်၍ လမ်း၌​ခင်း​ကြ၏။-<br>
                            <h6>၉ </h6>ရှေ့​နောက်​လိုက်​သွား​သော အ​ခြံ​အ​ရံ​များ​တို့​က ဒါ​ဝိဒ်၏​သား​တော်​အား ဟော​ရှ​ဏ္ဏ​ဖြစ်​စေ​သ​တည်း။ ထာ​ဝ​ရ​ဘု​ရား၏​အ​ခွင့်​နှင့် ကြွ​လာ​တော်​မူ​သော​သူ​သည် မင်္ဂ​လာ​ရှိ​စေ​သ​တည်း။ ကောင်း​ကင်​ဘ​ဝဂ်​ဝယ် ဟော​ရှ​ဏ္ဏ ဖြစ်​စေ​သ​တည်း​ဟု ကြွေး​ကြော်​ကြ၏။-<br>
                            <h6>၁၀ </h6>ယေ​ရု​ရှ​လင်​မြို့​သို့ ဝင်​တော်​မူ​သော​အ​ခါ တစ်​မြို့​လုံး အုတ်​အုတ်​သဲ​သဲ​ဖြစ်၍၊ ဤ​သူ​ကား အ​ဘယ်​သူ​နည်း​ဟု မေး​မြန်း​ကြ​လျှင်၊-<br>
                            <h6>၁၁ </h6>လူ​အ​စု​အ​ဝေး​တို့​က၊ ဤ​သူ​သည် ဂါ​လိ​လဲ​ပြည် နာ​ဇ​ရက်​မြို့၌ ပေါ်​ထွန်း​သော ပ​ရော​ဖက်​ယေ​ရှု​ပေ​တည်း​ဟု ပြော​ဆို​ကြ၏။ <br>
                            
                            <h6>၁၂ </h6>ယေ​ရှု​သည် ဘု​ရား​သ​ခင်၏​ဗိ​မာန်​တော်​သို့ ဝင်​တော်​မူ​ပြီး​လျှင်၊ ဗိ​မာန်​တော်၌​ရောင်း​ဝယ်​သော​သူ အ​ပေါင်း​တို့​ကို နှင်​ထုတ်၍၊ ငွေ​လဲ​သော​သူ​တို့၏ ခုံ​များ​ကို​လည်း​ကောင်း၊ ချိုး​ငှက်​ရောင်း​သော​သူ​တို့၏ ထိုင်​နေ​ရာ​ကို​လည်း​ကောင်း တွန်း​လှဲ​တော်​မူ​လျက်၊-<br>
                            <h6>၁၃ </h6>ငါ့​အိမ်​ကို ဆု​တောင်း​ရာ​အိမ်​ဟူ၍ ခေါ်​ဝေါ်​ကြ​လ​တ္တံ့​ဟု ကျမ်း​စာ၌​လာ​သော်​လည်း၊ သင်​တို့​သည် ထို​အိမ်​ကို ဓား​ပြ​တွင်း ဖြစ်​စေ​ကြ​ပြီ​တ​ကား​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၄ </h6>ထို​အ​ခါ ဗိ​မာန်​တော်၌ မျက်​စိ​ကန်း​သော​သူ၊ ခြေ​မ​စွမ်း​သော​သူ​တို့​သည် အ​ထံ​တော်​သို့​လာ၍ သူ​တို့ အ​နာ​ရော​ဂါ​ကို ငြိမ်း​စေ​တော်​မူ၏။-<br>
                            <h6>၁၅ </h6>ကိုယ်​တော်​ပြု​တော်​မူ​သော အံ့​ဩ​ဖွယ်​အ​မှု​တို့​ကို​လည်း​ကောင်း၊ သူ​ငယ်​တို့​က​လည်း၊ ဒါ​ဝိဒ်၏​သား​တော်​အား ဟော​ရှ​ဏ္ဏ​ဖြစ်​စေ​သ​တည်း​ဟု ဗိ​မာန်​တော်၌ ကြွေး​ကြော်​ကြ​သည်​ကို​လည်း​ကောင်း၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ​တို့​သည် ကြား​မြင်​လျှင် အ​မျက်​ထွက်​ကြ၍၊-</h6>
                            <h6>၁၆ </h6>ဤ​သူ​တို့​သည် အ​ဘယ်​သို့​ပြော​ဆို​သည်​ကို ကြား​သ​လော​ဟု ယေ​ရှု​အား မေး​ကြ​လေ​သော်၊ ငါ​ကြား၏။ နို့​စို့​သူ​ငယ်​တို့ နှုတ်​ထဲ​မှ ကိုယ်​တော်​သည် ချီး​မွမ်း​ခြင်း​ကို ပြင်​ဆင်​တော်​မူ​သည်​ဟူ​သော စ​ကား​ကို သင်​တို့​သည် တစ်​ရံ​တစ်​ခါ​မျှ မ​ဖတ်​ဖူး​သ​လော​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၇ </h6>ထို​အ​ခါ သူ​တို့​ကို​ထား​ခဲ့၍ မြို့​ထဲ​မှ​ထွက်​ပြီး​လျှင် ဗေ​သ​နိ​ရွာ​သို့​ကြွ၍ ထို​ည​ကို လွန်​စေ​တော်​မူ၏။-<br>
                            
                            <h6>၁၈ </h6>နံ​နက်​အ​ချိန်၌ မြို့​သို့ ပြန်​စဉ်​တွင် ဆာ​မွတ်​တော်​မူ၏။-<br>
                            <h6>၁၉ </h6>လမ်း​နား​မှာ သင်္ဘော​သ​ဖန်း​ပင်​တစ်​ပင်​ကို မြင်​လျှင်၊ ထို​အ​ပင်​သို့​ကြွ​သွား၍ အ​ရွက်​ကို​သာ တွေ့​တော်​မူ​သည်​ရှိ​သော်၊ ယ​ခု​မှ​စ၍ အ​စဉ်​မ​ပြတ် သင်၌​အ​သီး​မ​သီး​စေ​နှင့်​ဟု မိန့်​တော်​မူ​လျှင်၊ ထို​အ​ပင်​သည် ချက်​ချင်း သွေ့​ခြောက်​လေ၏။-<br>
                            <h6>၂၀ </h6>တ​ပည့်​တော်​တို့​သည် မြင်​လျှင်၊ သင်္ဘော​သ​ဖန်း​ပင်​သည် ချက်​ချင်း သွေ့​ခြောက်​ပါ​ပြီ​တ​ကား​ဟု အံ့​ဩ၍ ဆို​ကြ၏။-<br>
                            <h6>၂၁ </h6>ယေ​ရှု​က​လည်း၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ သင်​တို့​သည် ယုံ​မှား​ခြင်း​နှင့်​ကင်း​သော ယုံ​ကြည်​ခြင်း​ရှိ​လျှင်၊ သင်္ဘော​သ​ဖန်း​ပင်၌ ပြု​သ​ကဲ့​သို့ သင်​တို့​ပြု​နိုင်​သည် သာ​မ​က၊ ထို​တောင်​ကို​ပင် နေ​ရာ​မှ​ရွေ့​လော့၊ ပင်​လယ်၌​ကျ​လော့​ဟု ဆို​လျှင် ဆို​သည်​အ​တိုင်း ဖြစ်​လိမ့်​မည်။- <br>
                            <h6>၂၂ </h6>ယုံ​ကြည်​ခြင်း​ပါ​လျက် ပ​တ္ထ​နာ​ပြု၍ ဆု​တောင်း​သ​မျှ​တို့​ကို သင်​တို့​သည် ရ​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။ <br>
                            
                            <h6>၂၃ </h6>ဗိ​မာန်​တော်​သို့ ဝင်​ပြန်၍ ဆုံး​မ​ဩ​ဝါ​ဒ ပေး​တော်​မူ​စဉ်​တွင်၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် လူ​တို့​တွင် အ​ကြီး​အ​ကဲ​ဖြစ်​သော သူ​တို့​သည် အ​ထံ​တော်​သို့​ချဉ်း​ကပ်၍၊ ကိုယ်​တော်​သည် ဤ​အ​မှု​များ​ကို အ​ဘယ်​အ​ခွင့်​နှင့် ပြု​သ​နည်း။ ထို​အ​ခွင့်​ကို အ​ဘယ်​သူ​ပေး​သ​နည်း​ဟု မေး​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၂၄ </h6>ယေ​ရှု​က၊ ငါ​သည် တစ်​စုံ​တစ်​ခု​ကို မေး​ဦး​မည်။ သင်​တို့​ဖြေ​လျှင် ဤ​အ​မှု​များ​ကို အ​ဘယ်​အ​ခွင့်​နှင့် ငါ​ပြု​သည်​ကို ငါ​ပြော​မည်။-  <br>
                            <h6>၂၅ </h6>ယော​ဟန်၏ ဗ​တ္တိ​ဇံ​တ​ရား​သည် အ​ဘယ်​က​ဖြစ်​သ​နည်း။ ဘု​ရား​က ဖြစ်​သ​လော။ လူ​က​ဖြစ်​သ​လော​ဟု မေး​တော်​မူ၏။ ထို​သူ​တို့​သည် အ​ချင်း​ချင်း​ဆင်​ခြင်၍ ဘု​ရား​က​ဖြစ်​သည်​ဟု ငါ​တို့​ဖြေ​လျှင်၊ သင်​တို့​သည် ယော​ဟန်​ကို အ​ဘယ်​ကြောင့် မ​ယုံ​သ​နည်း​ဟု သူ​မေး​လေ​ဦး​မည်။-<br>
                            <h6>၂၆ </h6>လူ​က​ဖြစ်​သည်​ဟု ငါ​တို့​ဖြေ​လျှင် လူ​များ​ကို​ကြောက်​ရ၏။ အ​ကြောင်း​မူ​ကား၊ လူ​အ​ပေါင်း​တို့​သည် ယော​ဟန်​ကို ပ​ရော​ဖက်​ကဲ့​သို့ ထင်​မှတ်​ကြ၏​ဟု အ​ချင်း​ချင်း​ဆင်​ခြင်​ပြီး​မှ၊-<br>
                            <h6>၂၇ </h6>အ​ကျွန်ုပ်​တို့​မ​သိ​ပါ​ဟု ယေ​ရှု​အား ပြန်​ပြော​ကြ၏။ ကိုယ်​တော်​က​လည်း၊ ထို​အ​တူ ဤ​အ​မှု​များ​ကို အ​ဘယ်​အ​ခွင့်​နှင့် ငါ​ပြု​သည်​ကို ငါ​မ​ပြော။<br>
                            
                            <h6>၂၈ </h6>သင်​တို့​သည် အ​ဘယ်​သို့​ထင်​ကြ​သ​နည်း။ တစ်​စုံ​တစ်​ယောက်​သော​သူ၌ သား​နှစ်​ယောက်​ရှိ၏။ သား​အ​ကြီး ဆီ​သို့​သွား၍ ငါ့​သား၊ ယ​နေ့ ငါ့​စ​ပျစ်​ဥ​ယျာဉ်​သို့​သွား၍ လုပ်​ဆောင်​လော့​ဟု ဆို​လျှင်၊-<br>
                            <h6>၂၉ </h6>သား​က ငါ​မ​သွား​ဘူး​ဟု ပြန်​ပြော​သော်​လည်း၊ နောက်​မှ နောင်​တ​ရ၍ သွား​လေ၏။-<br>
                            <h6>၃၀ </h6>အ​ဘ​သည် အ​ခြား​သော​သား​ဆီ​သို့​သွား၍ ရှေ့​နည်း​အ​တူ​ဆို​လျှင်၊ သား​က​သွား​ပါ​မည် အ​ဘ​သ​ခင်​ဟု ဆို​သော်​လည်း မ​သွား​ဘဲ​နေ၏။-<br>
                            <h6>၃၁ </h6>ထို​သား​နှစ်​ယောက်​တို့​တွင် အ​ဘယ်​သူ​သည် အ​ဘ၏​အ​လို​ကို ဆောင်​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ သား​အ​ကြီး​ဆောင်​ပါ​သည်​ဟု လျှောက်​ကြ​သော်၊ ယေ​ရှု​က​လည်း ငါ​အ​မှန်​ဆို​သည်​ကား၊ အ​ခွန်​ခံ​တို့​နှင့် ပြည့်​တန်​ဆာ​တို့​သည် သင်​တို့​အ​ရင် ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​သို့ ဝင်​တတ်​ကြ၏။-<br>
                            <h6>၃၂ </h6>အ​ကြောင်း​မူ​ကား၊ ယော​ဟန်​သည် ဖြောင့်​မတ်​သော​အ​ကျင့်​ကို ကျင့်၍ သင်​တို့​ဆီ​သို့ လာ​သော်​လည်း သင်​တို့​မ​ယုံ​ကြည်​ကြ။ အ​ခွန်​ခံ​တို့​နှင့် ပြည့်​တန်​ဆာ​တို့​မူ​ကား ယုံ​ကြည်​ကြ၏။ ထို​အ​ကြောင်း​ကို သင်​တို့​သည် မြင်​သော်​လည်း​ယုံ​ကြည်​မည်​အ​ကြောင်း နောက်​တစ်​ဖန် နောင်​တ​မ​ရ​ကြ။<br>
                            
                            <h6>၃၃ </h6>အ​ခြား​သော ဥ​ပ​မာ​ကို​နား​ထောင်​ကြ​လော့။ အိမ်​ရှင်​တစ်​ဦး​သည် စ​ပျစ်​ဥ​ယျာဉ်​ကို​စိုက်​ပျိုး၍၊ စောင်​ရန်း​ကို လုပ်​ပြီး​မှ စ​ပျစ်​သီး​နယ်​ရာ​ကျင်း​ကို တူး​လေ၏။ မှီ​ခို​ရာ​လင့်​စင်​ကို​လည်း ဆောက်​လေ၏။ လုပ်​ဆောင်​သော သူ​တို့​အား ဥ​ယျာဉ်​ကို​ငှား၍ အ​ခြား​သော​ပြည်​သို့ သွား​လေ၏။-<br>
                            <h6>၃၄ </h6>အ​သီး​သီး​ချိန် ရောက်​သော​အ​ခါ၊ အ​သီး​ကို​ခံ​စေ​ခြင်း​ငှာ ငယ်​သား​တို့​ကို ဥ​ယျာဉ်​စောင့်​တို့​ရှိ​ရာ​သို့ စေ​လွှတ်​လေ၏။-<br>
                            <h6>၃၅ </h6>ထို​သူ​တို့​သည် ငယ်​သား​များ​ကို ဖမ်း​ပြီး​လျှင် တစ်​ဦး​ကို​ရိုက်၍၊ တစ်​ဦး​ကို​သတ်၍၊ တစ်​ဦး​ကို ခဲ​နှင့် ပစ်​ကြ၏။-</h6>
                            <h6>၃၆ </h6>နောက်​တစ်​ဖန် အ​ရင်​ထက်​များ​သော အ​ခြား​ငယ်​သား​တို့​ကို စေ​လွှတ်​ပြန်​လျှင်၊ ဥ​ယျာဉ်​စောင့်​တို့​သည် ရှေ့​နည်း​အ​တူ​ပြု​ကြ၏။-<br>
                            <h6>၃၇ </h6>နောက်​ဆုံး၌ ဥ​ယျာဉ်​ရှင်​က၊ ထို​သူ​တို့​သည် ငါ့​သား​ကို အား​နာ​ကြ​လိမ့်​မည်​ဟု​ဆို၍ မိ​မိ​သား​ကို စေ​လွှတ်​လေ၏။-<br>
                            <h6>၃၈ </h6>ဥ​ယျာဉ်​စောင့်​တို့​သည် သား​ကို​မြင်​လျှင် ဤ​သူ​သည် အ​မွေ​ခံ​ဖြစ်၏။ လာ​ကြ၊ သူ့​ကို​သတ်၍ သူ၏​အ​မွေ​ဥ​စ္စာ​ကို ယူ​ကြ​ကုန်​အံ့​ဟု အ​ချင်း​ချင်း​တိုင်​ပင်၍၊-<br>
                            <h6>၃၉ </h6>ဥ​ယျာဉ်​ရှင်၏​သား​ကို ဖမ်း​ယူ​ပြီး​မှ ဥ​ယျာဉ်​ပြင်​သို့​ထုတ်၍ သတ်​ပစ်​ကြ၏။-<br>
                            <h6>၄၀ </h6>သို့​ဖြစ်​လျှင် ဥ​ယျာဉ်​ရှင်​သည် လာ​သော​အ​ခါ၊ ဥ​ယျာဉ်​စောင့်​တို့​ကို အ​ဘယ်​သို့ ပြု​မည်​နည်း​ဟု မေး​တော်​မူ၏။-<br>
                            <h6>၄၁ </h6>ပ​ရိ​သတ်​တို့​က​လည်း ထို​လူ​ဆိုး​တို့​အား ဆိုး​သော​ဖျက်​ဆီး​ခြင်း​ကို စီ​ရင်​ပါ​လိမ့်​မည်။ အ​သီး​သီး​ချိန်​တွင် အ​သီး​ကို​ဆက်​အံ့​သော အ​ခြား​လူ​တို့​အား ထို​ဥ​ယျာဉ်​ကို ငှား​ပါ​လိမ့်​မည်​ဟု လျှောက်​ကြ၏။ <br>
                            <h6>၄၂ </h6>ယေ​ရှု​က​လည်း၊ တိုက်​ကို​တည်​လုပ်​သော​သူ​များ ပယ်​ထား​သော​ကျောက်​သည် နောက်​တစ်​ဖန် တိုက်​ထောင့်​အ​ထွဋ်​ဖျား​သို့ ရောက်​ပြန်၏။ ထို​အ​မှု​သည် ထာ​ဝ​ရ​ဘု​ရား ပြု​တော်​မူ​သော​အ​မှု ဖြစ်၏။ ငါ​တို့ မျက်​မှောက်၌​လည်း အံ့​ဩ​ဖွယ်​ဖြစ်၏ ဟူ​သော​စ​ကား​ကို ကျမ်း​စာ၌ သင်​တို့​သည် တစ်​ရံ​တစ်​ခါ​မျှ မ​ဖတ်​ဖူး​သ​လော။-<br>
                            <h6>၄၃ </h6>ထို​ကြောင့် ငါ​ဆို​သည်​ကား၊ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​ကို သင်​တို့​မှ​နုတ်၍ နိုင်​ငံ​တော်၏​အ​သီး​ကို သီး​အံ့​သော​လူ​မျိုး​အား ပေး​ရ​လ​တ္တံ့။-<br>
                            <h6>၄၄ </h6>အ​ကြင်​သူ​သည် ထို​ကျောက်​အ​ပေါ်​သို့ ကျ၏။ ထို​သူ​သည် ကျိုး​လ​တ္တံ့၊ အ​ကြင်​သူ၏​အ​ပေါ်​သို့ ထို​ကျောက်​သည် ကျ၏၊ ထို​သူ​သည် ညက်​ညက်​ကြေ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏  <br>
                            <h6>၄၅ </h6>ထို​ဥ​ပ​မာ​စ​ကား​ကို ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​နှင့် ဖာ​ရိ​ရှဲ​တို့​သည် ကြား​ရ​လျှင်၊ မိ​မိ​တို့​ကို​ရည်​ဆောင်၍ ဟော​ပြော​တော်​မူ​သည်​ကို သိ​ကြ၏။-<br>
                            <h6>၄၆ </h6>ကိုယ်​တော်​ကို ဖမ်း​ဆီး​ခြင်း​ငှာ ရှာ​ကြံ​သော်​လည်း စု​ဝေး​သော​သူ​များ​ကို ကြောက်​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် ကိုယ်​တော်​ကို ပ​ရော​ဖက်​ကဲ့​သို့ ထင်​မှတ်​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('mat22')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
