<x-Biblelayout>

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိတုဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('tit1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('tit2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('tit3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>တိတုဩဝါဒစာ - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('2Tim4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p>
                      <h6>၁</h6> 	မု​သား​နှင့်​ကင်း​စင်​တော်​မူ​သော ဘု​ရား​သ​ခင်​သည်၊ ရှေး​ကပ်​ကာ​လ​မ​ရောက်​မီ က​တိ​ထား​တော်​မူ၍၊ ငါ​တို့​ကို​ကယ်​တင်​သော အ​ရှင်​ဘု​ရား​သ​ခင်၏ ပ​ညတ်​တော်​အ​တိုင်း၊-<br>
                      <h6>၂</h6> 	ငါ၌​အပ်​ထား​သော တ​ရား​ဟော​ခြင်း အ​ခွင့်​အား​ဖြင့် တော်​လျော်​သော​အ​ချိန်၌၊ နှုတ်​က​ပတ်​တ​ရား​တော်​ကို ထင်​ရှား​စေ​တော်​မူ​သော​အ​ရာ​နှင့် စပ်​ဆိုင်​သော ထာ​ဝ​ရ​အ​သက်​ကို မျှော်​လ​င့်​သည်​ဖြစ်၍၊ ဘု​ရား​ဝတ်၌ မွေ့​လျော်​ခြင်း​နှင့်​ဆိုင်​သော သ​မ္မာ​တ​ရား​ကို ဝန်​ခံ​ခြင်း​အ​လို​ငှာ​လည်း​ကောင်း၊-<br>
                      <h6>၃</h6> 	ဘု​ရား​သ​ခင် ရွေး​ကောက်​တော်​မူ​သော သူ​တို့၏ ယုံ​ကြည်​ခြင်း​အ​လို​ငှာ​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင်၏ ကျွန်​တည်း​ဟူ​သော၊ ယေ​ရှု​ခ​ရစ်၏ တ​မန်​တော်​ဖြစ်​သော ငါ​ပေါ​လု​သည်၊-<br>
                      <h6>၄ </h6>	ဆက်​ဆံ​သော​ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ငါ့​သား​စစ်​ဖြစ်​သော တိ​တု​ကို ကြား​လိုက်​ပါ၏။ ငါ​တို့​ကို​ကယ်​တင်​တော်​မူ​သော အ​ရှင်​သ​ခင်​ယေ​ရှု​ခ​ရစ်​နှင့် ခ​မည်း​တော် ဘု​ရား​သ​ခင့်​အ​ထံ​တော်​က ကျေး​ဇူး၊ က​ရု​ဏာ၊ ငြိမ်​သက်​ခြင်း ရှိ​ပါ​စေ​သော။<br>
                      <h6>၅</h6> 	ငါ​သည် သင့်​ကို မှာ​ထား​ခဲ့​နှင့်​သည်​အ​တိုင်း၊ က​ရေ​တေ​ကျွန်း၌ မ​စုံ​လင်​သ​မျှ​တို့​ကို ပြင်​ဆင်၍၊ မြို့​ရွာ​များ၌ သင်း​အုပ်​တို့​ကို ခန့်​ထား​စေ​ခြင်း​ငှာ၊ ထို​ကျွန်း၌ သင့်​ကို ငါ​ထား​ခဲ့​သ​တည်း။-<br>
                      <h6>၆</h6> 	အ​ပြစ်​တင်​ခွင့်​နှင့် ကင်း​လွတ်​သော​သူ၊ မ​ယား​တစ်​ယောက်​တည်း​ရှိ​သော​သူ ဖြစ်​လျှင်​လည်း​ကောင်း၊ သူ၏​သား​သ​မီး​တို့​သည် ကာ​မ​ဂုဏ်၌ လွန်​ကျူး​သည်​ဟု အ​ပြစ်​တင်​ခြင်း၊ နား​မ​ထောင်​ခြင်း​နှင့်​လွတ်၍ ယုံ​ကြည်​လျှင်​လည်း​ကောင်း၊ ထို​သို့​သော​သူ​ကို ခန့်​ထား​အပ်၏။<br>
                      <h6>၇</h6> 	အ​ကြောင်း​မူ​ကား၊ သင်း​အုပ်​သည် ဘု​ရား​သ​ခင်၏ ဘ​ဏ္ဍာ​စိုး​ကဲ့​သို့၊ အ​ပြစ်​တင်​ခွင့်​နှင့် ကင်း​လွတ်​သော​သူ ဖြစ်​ရ​မည်။ ကိုယ်​အ​လို​သို့ လိုက်​တတ်​သော​သူ၊ စိတ်​တို​သော​သူ၊ သူ​တစ်​ပါး​ကို ရိုက်​ပုတ်​သော​သူ၊ မ​စင်​ကြယ်​သော​စီး​ပွား​ကို တပ်​မက်​သော​သူ မ​ဖြစ်​ရ​ဘဲ၊-<br>
                      <h6>၈</h6> 	ဧည့်​သည်​ဝတ်​ကို ပြု​တတ်​သော​သူ၊ သူ​တော်​ကောင်း​နှင့် အ​ဆွေ​ဖွဲ့​သော​သူ၊ ဣ​န္ဒြေ​စောင့်​သော​သူ၊ ဖြောင့်​မတ်​သော​သူ၊ သန့်​ရှင်း​သော​သူ၊ ကာ​မ​ဂုဏ်​ကို ချုပ်​တည်း​သော​သူ​ဖြစ်​ရ​မည်။-  <br>
                      <h6>၉</h6> 	စင်​ကြယ်​သော ဩ​ဝါ​ဒ​အား​ဖြင့် တိုက်​တွန်း​သွေး​ဆောင်​ခြင်း​ငှာ​လည်း​ကောင်း၊ ငြင်း​ခုံ​သော​သူ​တို့၏ စ​ကား​ကို ချေ​ခြင်း​ငှာ​လည်း​ကောင်း တတ်​နိုင်​မည်​အ​ကြောင်း၊ ကိုယ်​တိုင်​သင်​ပြီး​သော သ​စ္စာ​စ​ကား​တော်​ကို အ​မြဲ​စွဲ​လမ်း​သော​သူ ဖြစ်​ရ​မည်။<br>
                      <h6>၁၀</h6> အ​ကြောင်း​မူ​ကား၊ နား​မ​ထောင်​ဘဲ အ​ချည်း​နှီး​သော စ​ကား​ကို​ပြော၍၊ လှည့်​ဖြား​တတ်​သော​သူ​အ​များ ရှိ​ကြ၏။ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​သော​သူ​တို့​တွင်​လည်း အ​ထူး​သ​ဖြင့်​ရှိ​ကြ၏။-<br>
                      <h6>၁၁</h6>	ထို​သူ​တို့၏​နှုတ်​ကို ပိတ်​ရ​မည်။ သူ​တို့​သည် မ​စင်​ကြယ်​သော စီး​ပွား​ကို​တပ်​မက်​လျက်၊ မ​ပေး​အပ်​သော ဩ​ဝါ​ဒ​ကို​ပေး၍၊ တစ်​အိမ်​ထောင်​လုံး​ကို မှောက်​လှန်​တတ်​ကြ၏။-<br>
                      <h6>၁၂</h6>	ဤ​သက်​သေ မှန်၏။ ထို​ကြောင့်၊ သူ​တို့​သည် ယု​ဒ​ဒ​ဏ္ဏာ​ရီ​စ​ကား​ကို​လည်း​ကောင်း၊ သ​မ္မာ​တ​ရား​ကို​စွန့်​သော လူ​တို့၏ ပ​ညတ်​တို့​ကို​လည်း​ကောင်း၊- <br>
                      <h6>၁၃</h6>	မိမိရှက်ခြင်းအကြောင်းကို ပွက်စေတတ်သော လှိုင်းတံပိုးရိုင်းကဲ့သို့၎င်း၊ ကြယ်ပျံကဲ့သို့၎င်းဖြစ်ကြ၏။ ထို ကြယ်ပျံတို့အဘို့တခဲနက်သော ထာဝရမှောင်မိုက်ကို သိုထားလျက်ရှိ၏။<br>
                      <h6>၁၄</h6>	အ​မှု​မ​ထား​ဘဲ ယုံ​ကြည်​ခြင်း​အ​မှု၌ စင်​ကြယ်​စေ​ခြင်း​ငှာ၊ သူ​တို့​ကို ကျပ်​တည်း​စွာ ဆုံး​မ​ပြစ်​တင်​လော့။- <br>
                      <h6>၁၅</h6> အစင်​ကြယ်​သော​သူ​တို့​အား ခပ်​သိမ်း​သော​အ​ရာ​တို့​သည် စင်​ကြယ်​လျက်​ရှိ​ကြ၏။ မ​စင်​ကြယ်၊ မ​ယုံ​ကြည်​သော​သူ​တို့​အား အ​ဘယ်​အ​ရာ​မျှ မ​စင်​ကြယ်။ သူ​တို့၏ နှ​လုံး​လည်း မ​စင်​ကြယ်။ ကိုယ်​ကို​ကိုယ်​သိ​သော​စိတ် လည်း​မ​စင်​ကြယ်။-<br>
                      <h6>၁၆</h6>သူ​တို့​သည် ဘု​ရား​သ​ခင်​ကို သိ​ယောင်​ဆောင်​သော်​လည်း၊ အ​ကျင့်​အား​ဖြင့်​ဘု​ရား​သ​ခင်​ကို ငြင်း​ပယ်​ကြ၏။ စက်​ဆုပ်​ရွံ​ရှာ​ဖွယ်​သော​သူ၊ နား​မ​ထောင်​သော​သူ၊ ကောင်း​သော​အ​မှု​တစ်​ခု​ကို​မျှ ပြု​တတ်​သော​ဉာဏ် မ​ရှိ​သော​သူ​ဖြစ်​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('tit2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
</x-Biblelayout>
