<x-Biblelayout>

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိတုဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('tit1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('tit2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('tit3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>တိတုဩဝါဒစာ - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('tit1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                    <p>
                        <h6>၁</h6> 	သင်​မူ​ကား၊ စင်​ကြယ်​သော​ဩ​ဝါ​ဒ​နှင့် ထိုက်​တန်​သ​မျှ​တို့​ကို ဟော​ပြော​လော့။-<br>
                      <h6>၂</h6> 	အ​သက်​ကြီး​ရင့်​သော ယောက်ျား​တို့​သည် သ​မ္မာ​သ​တိ​ရှိ​သော​သူ၊ တည်​ကြည်​သော​သူ၊ ဣ​န္ဒြေ​စောင့် သော​သူ၊ ယုံ​ကြည်​ချင်း၊ ချစ်​ခြင်း၊ သည်း​ခံ​ခြင်း၌ စိတ်​သန်​သော​သူ ဖြစ်​ရ​ကြ​မည်​အ​ကြောင်း၊-<br>
                      <h6>၃</h6> 	ထို​နည်း​တူ၊ အ​သက်​ကြီး​ရင့်​သော​မိန်း​မ​တို့​သည် ကျင့်​ကြံ​ပြု​မူ​ရာ​မှာ ဓ​မ္မ​အ​မှု​နှင့် ထိုက်​တန်​သော​သူ၊ မ​ချော​စား​တတ်​သော​သူ၊ စ​ပျစ်​ရည်၌ မ​လွန်​ကြူး​တတ်​သော​သူ၊ ကောင်း​သော​အ​တတ်​ကို သင်​ပေး​တတ်​သော​သူ ကိုယ်​တိုင်​ဖြစ်၍၊-<br>
                      <h6>၄ </h6>	ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တ​ရား​တော်​ကို ကဲ့​ရဲ့​ခြင်း​နှင့် ကင်း​လွတ်​စိမ့်​သော​ငှာ၊ အ​သက်​ပျို​သော မိန်း​မ​တို့​သည် ကိုယ်​ခင်​ပွန်း​ကို ချစ်​သော​သူ၊ သား​သ​မီး​ကို ချစ်​သော​သူ၊-<br>
                      <h6>၅</h6> 	ဣ​န္ဒြေ​စောင့်​သော​သူ၊ စင်​ကြယ်​သော​သူ၊ မိ​မိ​အိမ်​ကို​ပြု​စု​သော​သူ၊ ကောင်း​မွန်​သော​သူ၊ ခင်​ပွန်း၏ အုပ်​စိုး​ခြင်း​ကို ဝန်​ခံ​သော​သူ​ဖြစ်​စေ​ခြင်း​ငှာ၊ အ​သက်​ကြီး​ရင့်​သော​မိန်း​မ​တို့​သည် ဆုံး​မ​ပေး​ရ​ကြ​မည်​အ​ကြောင်း၊- <br>
                      <h6>၆</h6> 	ထို​နည်း​တူ၊ အ​သက်​ပျို​သော​ယောက်ျား​တို့​သည်​လည်း၊ ဣ​န္ဒြေ​စောင့်​ရ​ကြ​မည်​အ​ကြောင်း တိုက်​တွန်း သွေး​ဆောင်​လော့။<br>
                      <h6>၇</h6> 	အ​ရာ​ရာ၌ ကောင်း​သော​အ​ကျင့်​တို့၏ ပုံ​သက်​သေ​ကို ကိုယ်​တိုင်​ပြ​လော့။ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​သော​အ​ခါ၊ မိ​စ္ဆာ​ဒိ​ဋ္ဌိ​နှင့်​ကင်း​ခြင်း၊ တည်​ကြည်​ခြင်း၊-<br>
                      <h6>၈</h6> 	အ​ပြစ်​တင်​ဖွယ်​မ​ရှိ၊ စင်​ကြယ်​သော​တ​ရား​စ​ကား​ကို ဟော​ပြော​ခြင်း​တို့​ကို ပြု​လော့။ သို့​ဖြစ်၍၊ တစ်​ဖက်၌ နေ​သော​သူ​သည်၊ ငါ​တို့​ကို ကဲ့​ရဲ့​စ​ရာ​အ​ခွင့် မ​ရ​နိုင်​သော​ကြောင့်၊ ရှက်​ကြောက်​ခြင်း​သို့ ရောက်​လိမ့်​မည်။<br>
                      <h6>၉</h6> 	အ​စေ​ခံ​ကျွန်​တို့​သည်၊ ငါ​တို့​ကို ကယ်​တင်​တော်​မူ​သော အ​ရှင်​ဘု​ရား​သ​ခင်၏ ဩ​ဝါ​ဒ​ကို အ​ရာ​ရာ၌ တန်​ဆာ​ဆင်​ခြင်း​ငှာ၊ မိ​မိ​တို့​သ​ခင်၏ အုပ်​စိုး​ခြင်း​ကို ဝန်​ခံ၍၊ ငြင်း​ခုံ​ခြင်း​မ​ရှိ​ဘဲ၊ အ​ရာ​ရာ၌ သ​ခင်၏​အ​လို​သို့ လိုက်​မည်​အ​ကြောင်း​နှင့်၊-<br>
                      <h6>၁၀</h6> တိတ်​ဆိတ်​စွာ ခိုး​ယူ​ခြင်း​ကို​မ​ပြု​ဘဲ၊ ခပ်​သိမ်း​သော သ​စ္စာ​ကို ထင်​ရှား​စွာ​ပြ​မည်​အ​ကြောင်း တိုက်​တွန်း သွေး​ဆောင်​လော့။-<br>
                      <h6>၁၁-၁၃</h6>	အ​ကြောင်း​မူ​ကား၊ မင်္ဂ​လာ​ရှိ​သော မျှော်​လ​င့်​ရာ​ကို​လည်း​ကောင်း၊ ကြီး​မြတ်​သော ဘု​ရား​သ​ခင်​တည်း​ဟူ​သော၊ ငါ​တို့​ကို ကယ်​တင်​တော်​မူ​သော အ​ရှင်​သ​ခင် ယေ​ရှု​ခ​ရစ်၏ ဘုန်း​အ​သ​ရေ​တော် ထင်​ရှား​ပေါ်​ထွန်း​ခြင်း​ကို​လည်း​ကောင်း၊ ငါ​တို့​သည် မျှော်​လ​င့်​လျက်၊ ဘု​ရား​မဲ့ တ​ရား​မဲ့​နေ​ခြင်း၊ လော​ကီ​တပ်​မက်​ခြင်း​ကို ပယ်​ရှား​လျက်၊ ယ​ခု​ဘ​ဝ၌ ဣ​န္ဒြေ​စောင့်​ခြင်း၊ တ​ရား​သ​ဖြင့်​ကျင့်​ခြင်း၊ ဘု​ရား​ဝတ်၌​မွေ့​လျော်​ခြင်း​တို့​ကို ပြု​နေ​ရ​မည်​အ​ကြောင်း၊ ငါ​တို့​ကို ဆုံး​မ​သွန်​သင်၍၊ လူ​အ​ပေါင်း​တို့​ကို ကယ်​တင်​တတ်​သော ဘု​ရား​သ​ခင်၏​ကျေး​ဇူး​တော်​သည် ထင်​ရှား ပေါ်​ထွန်း​လျက်​ရှိ၏။-<br>
                      <h6>၁၄</h6>	ထို​သ​ခင်​ယေ​ရှု​ခ​ရစ်​သည် ခပ်​သိမ်း​သော​ဒု​စ​ရိုက်​မှ ငါ​တို့​ကို ရွေး​နုတ်​ခြင်း​ငှာ​လည်း​ကောင်း၊ ကောင်း​သော အ​ကျင့်​ဘက်၌ စိတ်​အား​ကြီး၍၊ ပိုင်​ထိုက်​တော်​မူ​သော အ​မျိုး​ကို မိ​မိ​အ​ဖို့ စင်​ကြယ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ကိုယ်​ကို​ကိုယ် စွန့်​ကြဲ​တော်​မူ​ပြီ။-<br>
                      <h6>၁၅</h6> ဤ​တ​ရား​စ​ကား​ကို​ဟော​ပြော​ခြင်း၊ တိုက်​တွန်း​သွေး​ဆောင်​ခြင်း၊ ဆုံး​မ​ပြစ်​တင်​ခြင်း​တို့​ကို ခပ်​သိမ်း​သော အာ​ဏာ​နှင့်​တ​ကွ​ပြု​လော့။ အ​ဘယ်​သူ​မျှ သင့်​ကို မ​ထီ​မဲ့​မြင် မ​ပြု​စေ​နှင့်။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('tit3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
</x-Biblelayout>
