@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိတုဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('tit1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('tit2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('tit3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>တိတုဩဝါဒစာ - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('tit2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                    <p>
                        <h6>၁</h6> 	လူ​တို့​သည် အ​ထွဋ်​အ​မြတ်​အာ​ဏာ​စက်၏ အုပ်​စိုး​ခြင်း​ကို ဝန်​ခံ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ မင်း၏​စ​ကား​ကို နား​ထောင်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ကောင်း​သော​အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု၍ အ​သင့်​ဖြစ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊-<br>
                      <h6>၂</h6> 	အ​ဘယ်​သူ​ကို​မျှ​မ​ကဲ့​ရဲ့၊ ရန်​တွေ့​ခြင်း​ကို​မ​ပြု၊ ဖြည်း​ညင်း​သော သ​ဘော​ရှိ၍၊ ခပ်​သိမ်း​သော သူ​တို့၌ အ​လွန်​နူး​ညံ့​သိမ်​မွေ့​စွာ ပြု​စေ​ခြင်း​ငှာ​လည်း​ကောင်း သ​တိ​ပေး​လော့။-<br>
                      <h6>၃</h6> 	အ​ကြောင်း​မူ​ကား၊ အ​ထက်​က ငါ​တို့​သည် ပ​ညာ​မဲ့​သော​သူ၊ နား​မ​ထောင်​သော​သူ၊ မှား​ယွင်း​သော​သူ၊ အ​ထူး​ထူး​အ​ပြား​ပြား​သော တပ်​မက်​ခြင်း၊ ကာ​မ​ဂုဏ်​ခံ​စား​ခြင်း အ​မှု​တို့​ကို ဆောင်​ရွက်​သော​သူ၊ မ​နာ​လို​ခြင်း၊ ငြူ​စူ​ခြင်း၌ ကျင်​လည်​သော​သူ၊ စက်​ဆုပ်​ရွံ​ရှာ​ဖွယ်​သော​သူ၊ အ​ချင်း​ချင်း​မုန်း​သော​သူ ဖြစ်​ကြ၏။-<br>
                      <h6>၄ </h6>	ငါ​တို့​ကို​ကယ်​တင်​တော်​မူ​သော အ​ရှင်​ဘု​ရား​သ​ခင်၏ စေ​တ​နာ​တော်​နှင့် လူ​တို့​ကို​ချစ်​တော်​မူ​သော မေ​တ္တာ​တော်​သည် ပေါ်​ထွန်း​သော​အ​ခါ၊-<br>
                      <h6>၅</h6> 	ငါ​တို့​ကျင့်​သော ဖြောင့်​မတ်​ခြင်း​အ​ကျင့်​အား​ဖြင့် မ​ဟုတ်​ဘဲ၊ မိ​မိ​သ​နား​ခြင်း​က​ရု​ဏာ​တော်​နှင့်​အ​ညီ ဒု​တိ​ယ မွေး​ခြင်း​နှင့်​ဆိုင်​သော ဆေး​ကြော​ခြင်း​အား​ဖြင့်​လည်း​ကောင်း သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​၏ အ​သစ်​ပြု​ပြင်​ခြင်း အား​ဖြင့်​လည်း​ကောင်း၊ ငါ​တို့​ကို ကယ်​တင်​တော်​မူ၏။-<br>
                      <h6>၆</h6> 	ငါ​တို့​ကို ကယ်​တင်​သော အ​ရှင်​ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ငါ​တို့​အ​ပေါ်​သို့ ထို​ဝိ​ညာဉ်​တော်​ကို ကြွယ်​ဝ​စွာ သွန်း​လောင်း​တော်​မူ၏။- <br>
                      <h6>၇</h6> 	အ​ကြောင်း​မူ​ကား၊ ငါ​တို့​သည် ဘု​ရား​သ​ခင်၏​ကျေး​ဇူး​တော်​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့​ရောက်၍ ထာ​ဝ​ရ​အ​သက်​ကို မျှော်​လ​င့်​သည်​နှင့်​အ​ညီ အ​မွေ​ခံ​ဖြစ်​ကြ​မည်​အ​ကြောင်း​တည်း။<br>
                      <h6>၈</h6> 	ဤ​စ​ကား​သည် သ​စ္စာ​စ​ကား​ဖြစ်၏။ ဘု​ရား​သ​ခင်​ကို ယုံ​ကြည်​သော​သူ​တို့​သည် ကောင်း​သော​အ​ကျင့် တို့​ကို အ​မြဲ​ကျင့်​အံ့​သော​ငှာ သ​တိ​ပြု​ရ​ကြ​မည်​အ​ကြောင်း၊ သင်​သည် ဤ​အ​ရာ​များ​ကို ကြိုး​စား၍ ဟော​ပြော​စေ​ခြင်း​ငှာ ငါ​အ​လို​ရှိ၏။ ထို​အ​ကျင့်​တို့​သည် ကောင်း​သည်​သာ​မ​က၊ လူ​တို့၏​အ​ကျိုး​ကို ပြု​စု​တတ်​သော အ​ကျင့်​ဖြစ်​ကြ၏။- <br>
                      <h6>၉</h6> 	မိုက်​မဲ​သော ပု​စ္ဆာ​အ​မေး​တို့​ကို​လည်း​ကောင်း၊ ဆွေ​စဉ်​မျိုး​ဆက် စာ​ရင်း​တို့​ကို​လည်း​ကောင်း၊ ပ​ညတ်​တ​ရား​ကြောင့် ရန်​တွေ့​ခြင်း၊ တိုက်​လှန်​ခြင်း​တို့​ကို​လည်း​ကောင်း ရှောင်​လော့။ အ​ကြောင်း​မူ​ကား၊ ထို​အ​ရာ​တို့​သည် အ​ကျိုး​မ​ရှိ၊ အ​ချည်း​နှီး သက်​သက်​ဖြစ်​ကြ၏။- <br>
                      <h6>၁၀</h6> သင်း​ခွဲ​သော​သူ​ကို နှစ်​ကြိမ်​မြောက်​အောင်​ဆုံး​မ​ပြီး​မှ ပယ်​ရှား​နှင်​ထုတ်​လော့။-<br>
                      <h6>၁၁</h6>	ထို​သို့​သော​သူ​သည် ကိုယ်​အ​ပြစ်​ကို သိ​လျက်​ပင် အ​ပြစ်​ပြု၍ မှောက်​လှန်​သော စိတ်​ရှိ​သော​သူ ဖြစ်​သ​တည်း။<br>
                      <h6>၁၂</h6>	အာ​တေ​မ​သော်​လည်း​ကောင်း၊ တု​ခိတ်​သော်​လည်း​ကောင်း၊ သင့်​ဆီ​သို့ ငါ​စေ​လွှတ်​သော​အ​ခါ နိ​ကော​ပ​လိ​မြို့​တိုင်​အောင် ငါ့​ထံ​သို့​လာ​ခြင်း​ငှာ ကြိုး​စား​လော့။ ဆောင်း​ကာ​လ​ပတ်​လုံး ထို​မြို့၌ ငါ​နေ​မည်​ဟု​အ​ကြံ​ရှိ၏။- <br>
                      <h6>၁၃</h6>	ကျမ်း​ဆ​ရာ​ဇေ​န​နှင့်​အာ​ပေါ​လု၌ အ​ဘယ်​အ​ရာ​မျှ​မ​လို​စေ​ခြင်း​ငှာ ကြိုး​စား၍​လမ်း၌​ပို့​လော့။-<br>
                      <h6>၁၄</h6>	ငါ​တို့၏​လူ​များ​သည်​လည်း အ​သီး​မဲ့​သော​သူ​မ​ဖြစ်၊ ကိုယ်​သုံး​စ​ရာ​ဖို့​ရှိ​ရ​မည်​အ​ကြောင်း၊ ကောင်း​သော အ​ကျင့်​တို့​ကို အ​မြဲ​ကျင့်​အံ့​သော​ငှာ သင်​ကြ​စေ။- <br>
                      <h6>၁၅</h6> ငါ့​ထံ​မှာ​ရှိ​သော​သူ​အ​ပေါင်း​တို့​သည် သင့်​ကို နှုတ်​ဆက်​ကြ၏။ ယုံ​ကြည်​ခြင်း​နှင့်​တ​ကွ ငါ​တို့​ကို ချစ်​သော​သူ​များ​ကို နှုတ်​ဆက်​လော့။ သင်​တို့​အ​ပေါင်း၌ ကျေး​ဇူး​တော်​ရှိ​စေ​သ​တည်း။ အာ​မင်။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('Phm1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
