@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဂလာတိဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('gal1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('gal2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('gal3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('gal4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('gal5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('gal6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဂလာတိဩဝါဒစာ - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('2cor13')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p class="text-justify"> 
                      <h6>၁</h6> လူ​နှင့်​မ​စပ်​ဆိုင်၊ လူ၏​အ​ခွင့်​မ​ရှိ​ဘဲ​လျက်၊ ယေ​ရှု​ခ​ရစ်၏​အ​ခွင့်​နှင့်​လည်း​ကောင်း၊ ထို​သ​ခင်​ကို သေ​ခြင်း​မှ ထ​မြောက်​စေ​တော်​မူ​သော ခ​မည်း​တော် ဘု​ရား​သ​ခင်၏ အ​ခွင့်​နှင့် လည်း​ကောင်း၊ တ​မန်​တော်​ဖြစ်​သော ငါ​ပေါ​လု​မှ​စ၍၊-<br>
                      <h6>၂</h6> 	ငါ့​ထံ​မှာ​ရှိ​သော ညီ​အစ်​ကို​အ​ပေါင်း​တို့​သည် ဂ​လာ​တိ​ပြည်၌​ရှိ​သော အ​သင်း​တော်​များ​ကို ကြား​လိုက်​ပါ၏။- </h6><br>
                      <h6>၃</h6> 	သ​ခင်​ယေ​ရှု​ခ​ရစ်​နှင့် ခ​မည်း​တော်​ဘု​ရား​ထံ​တော်​က ကျေး​ဇူး​တော်​နှင့် ငြိမ်​သက်​ခြင်း​သည် သင်​တို့၌ ရှိ​ပါ​စေ​သော။-<br>
                      <h6>၄ </h6>	ထို​သ​ခင်​သည် ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်၏​အ​လို​တော်​နှင့်​အ​ညီ ဆိုး​ညစ်​သော ဤ​ပ​စ္စု​ပ္ပန်​ဘ​ဝ​မှ ငါ​တို့​ကို ကယ်​နုတ်​ခြင်း​ငှာ၊ ငါ​တို့​အ​ပြစ်​ကြောင့် ကိုယ်​ကို​ကိုယ် အပ်​ပေး​တော်​မူ၏။- <br>
                      <h6>၅</h6> 	ထို​ဘု​ရား​သ​ခင်​သည် က​မ္ဘာ​အ​ဆက်​ဆက် ဘုန်း​ကြီး​တော်​မူ​စေ​သ​တည်း။ အာ​မင်။<br>
                      <br>
                      <h6>၆</h6> 	ခ​ရစ်​တော်၏ ကျေး​ဇူး​အား​ဖြင့် သင်​တို့​ကို ခေါ်​တော်​မူ​သော​သူ​နှင့် ဤ​မျှ​လောက်​မြန်​မြန်​ခွာ၍ သင်​တို့​သည် အ​ခြား​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ခံ​ယူ​ကြ​သော​ကြောင့် ငါ​သည်​အံ့​ဩ​ခြင်း​ရှိ၏။-<br>
                      <h6>၇</h6> 	ထို​ဧ​ဝံ​ဂေ​လိ​တ​ရား​သည် ဧ​ဝံ​ဂေ​လိ​တ​ရား​မ​ဟုတ်။ သင်​တို့​ကို နှောင့်​ယှက်၍ ခ​ရစ်​တော်၏ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို မှောက်​လှန်​ချင်​သော​သူ အ​ချို့​ရှိ​ကြ၏။- <br>
                      <h6>၈</h6> 	သို့​သော်​လည်း၊ သင်​တို့​အား​ငါ​ဟော​ပြော​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​မှ​တစ်​ပါး အ​ခြား​သော​ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ငါ​တို့​သည် ဟော​ပြော​သော်​လည်း​ကောင်း၊ ကောင်း​ကင်​ဘုံ​မှ​လာ​သော ကောင်း​ကင်​တ​မန် ဟော​ပြော​သော်​လည်း​ကောင်း၊ ဟော​ပြော​သော​သူ​သည် ကျိန်​တော်​မူ​ခြင်း​ကို​ခံ​စေ။-<br>
                      <h6>၉</h6> 	တစ်​ဖန်​တုံ၊ သင်​တို့​ခံ​ယူ​ပြီး​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​မှ​တစ်​ပါး အ​ခြား​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို တစ်​စုံ​တစ်​ယောက်​သော​သူ ဟော​ပြော​လျှင်၊ ထို​သူ​သည် ကျိန်​တော်​မူ​ခြင်း​ကို ခံ​စေ​ဟု ငါ​တို့​ဆို​ခဲ့​ပြီး​သည်​အ​တိုင်း ယ​ခု​ငါ​ထပ်၍​ဆို​သေး၏။- <br>
                      <h6>၁၀</h6> အ​ကြောင်း​မူ​ကား၊ ယ​ခု​တွင် ငါ​သည် လူ​တို့၏ အ​လို​သို့​လိုက်​သ​လော။ ဘု​ရား​သ​ခင်၏ အ​လို​တော်​ကို လိုက်​သ​လော။ လူ​တို့​စိတ်​ကို နူး​ညွတ်​စေ​ခြင်း​ငှာ ရှာ​ကြ​သ​လော။ လူ​တို့​စိတ်​ကို နူး​ညွတ်​စေ​ခြင်း​ငှာ ရှာ​ကြံ​သေး​လျှင်၊ ခ​ရစ်​တော်၏ အ​စေ​ခံ​ကျွန်​မ​ဟုတ်​ပြီ။<br>
                      <br>
                      <h6>၁၁</h6>	ညီ​အစ်​ကို​တို့၊ ငါ​ဟော​ပြော​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​သည် လူ​တို့၏​တ​ရား​မ​ဟုတ်။-<br>
                      <h6>၁၂</h6>	လူ​ထံ​မှာ ငါ​ခံ​ရ​သည်​မ​ဟုတ်။ ယေ​ရှု​ခ​ရစ်၏ ဗျာ​ဒိတ်​တော်​မှ​တစ်​ပါး အ​ခြား​သော​ဥ​ပ​ဒေ​သ​ကို ငါ​မ​ခံ သည်​အ​ကြောင်း​ကို သင်​တို့​အား ငါ​ကြား​လိုက်၏။-<br>
                      <h6>၁၃</h6>	အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ အ​ထက်​က ယု​ဒ​ဘာ​သာ၌​နေ၍ ငါ​ကျင့်​သော​အ​ကျင့်​တည်း​ဟူ​သော ဘု​ရား​သခင်၏​အ​သင်း​တော်​ကို အ​တိုင်း​ထက်​အ​လွန် ညှဉ်း​ဆဲ​ဖျက်​ဆီး ကြောင်း​ကို​လည်း​ကောင်း၊-  <br>
                      <h6>၁၄</h6>	ဘိုး​ဘေး​တို့၏​လက်​မှ ငါ​ခံ​ရ​သော နည်း​ဥ​ပ​ဒေ​သ​ဘက်၌ အ​ထူး​သ​ဖြင့် စိတ်​အား​သန်​လျက်၊ ငါ၏ လူ​မျိုး​ထဲ​တွင် ငါ့​ရွယ်​တူ​ချင်း​အ​များ​တို့​ထက် ယု​ဒ​ဘာ​သာ​ကို ကျင်​လည်​လေ့​ကျက်​ကြောင်း​ကို​လည်း​ကောင်း သင်​တို့​ကြား​သိ ကြ​ရ​ပြီ။-<br>
                      <h6>၁၅</h6> သို့​သော်​လည်း၊ ငါ့​ကို အ​မိ​ဝမ်း​ထဲ​က​ပင် ရွေး​ချယ်​ခွဲ​ထား၍ ကျေး​ဇူး​တော်​အား​ဖြင့် ခေါ်​တော်​မူ​သော ဘု​ရား​သ​ခင်​သည်၊- <br>
                      <h6>၁၆</h6>သား​တော်၏ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို တစ်​ပါး​အ​မျိုး​သား​တို့၌ ဟော​ပြော​စေ​မည်​အ​ကြောင်း၊ မိ​မိ​အ​လို​တော် နှင့်​အ​ညီ သား​တော်​ကို ငါ့​အား ပြ​တော်​မူ​သော​အ​ခါ၊ ငါ​သည်​အ​သွေး​အ​သား​နှင့် တိုင်​ပင်​ခြင်း​ကို​မ​ပြု။-<br>
                      <h6>၁၇</h6> ငါ့​အ​ရင် တ​မန်​တော်​ဖြစ်​နှင့်​သော​သူ​တို့​ရှိ​ရာ ယေ​ရု​ရှ​လင်​မြို့ သို့​လည်း​မ​သွား၊ အာ​ရပ်​ပြည်​သို့ ချက်​ချင်း​သွား၍ တစ်​ဖန် ဒ​မာ​သက်​မြို့​သို့ ပြန်​လေ၏။-<br>
                      <h6>၁၈</h6> ထို​နောက် သုံး​နှစ်​လွန်​ပြီး​မှ ပေ​တ​ရု​ကို အ​ကျွမ်း​ဝင်​လို​သော​ငှာ၊ ယေ​ရု​ရှ​လင်​မြို့​သို့​သွား၍ သူ​နှင့်​အ​တူ တစ်​ဆယ်​ငါး​ရက်​နေ၏။- <br>
                      <h6>၁၉</h6>	သူ​နှင့် သ​ခင်​ဘု​ရား၏​ညီ​တော် ယာ​ကုပ်​မှ​တစ်​ပါး အ​ခြား​သော တ​မန်​တော်​တစ်​ယောက်​ကို​မျှ ငါ​မ​တွေ့​မ​မြင်။-<br>
                      <h6>၂၀</h6>	ဤ​သို့ သင်​တို့​အား ငါ​ရေး၍ ကြား​လိုက်​သည်​တွင် မု​သား​စ​ကား​ကို ငါ​မ​ပြော​မ​သုံး​ဟု ဘု​ရား​သ​ခင်​ရှေ့ တော်၌​ငါ​ဆို၏။-<br>
                      <h6>၂၁</h6>	ထို​နောက်​ရှု​ရိ​ပြည်၊ ကိ​လိ​ကိ​ပြည်​သို့ ငါ​သွား၍၊-<br>
                      <h6>၂၂</h6> ယု​ဒ​ပြည်၌ ခ​ရစ်​တော်၏​ဘာ​သာ​ကို ခံ​ယူ​သော သင်း​ဝင်​သူ​တို့​သည် ငါ့​မျက်​နှာ​ကို​မျှ မ​သိ​မ​မှတ်​ဘဲ​နေ၍၊-<br>
                      <h6>၂၃</h6> ငါ​တို့​ကို ညှဥ်း​ဆဲ​ဖူး​သော​သူ​သည် အ​ထက်​က မိ​မိ​ဖျက်​ဆီး​သော ယုံ​ကြည်​ခြင်း​တ​ရား​ကို ယ​ခု မိ​မိ ဟော​ပြော​သည်​ဟု သူ​တို့​ကြား​ရုံ​ရှိ​ကာ​မျှ​နှင့်၊-<br>
                      <h6>၂၄</h6>ငါ့​အ​ကြောင်း​ကြောင့် ဘု​ရား​သ​ခင်​ကို ချီး​မွမ်း​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('gal2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
