@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဂလာတိဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('gal1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('gal2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('gal3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('gal4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('gal5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('gal6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဂလာတိဩဝါဒစာ - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('gal1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                    <p class="text-justify"> 
                      <h6>၁</h6> ထို​နောက် တစ်​ဆယ်​လေး​နှစ်​လွန်​ပြီး​မှ၊ ငါ​သည် တိ​တု​ကို​ခေါ်၍ ဗာ​န​ဗ​နှင့်​အ​တူ ယေ​ရု​ရှင်​မြို့​သို့ တစ်​ဖန် သွား​လေ၏။-<br>
                      <h6>၂</h6> 	ဗျာ​ဒိတ်​တော်​အ​တိုင်း​ပင် သွား​သည်​ဖြစ်၍၊ တစ်​ပါး​အ​မျိုး​တို့၌ ဟော​ပြော​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ထို​အ​ခါ ငါ​ကြား​ပြော​လေ၏။ ထို​သို့​ဆို​သော် ငါ​ဆောင်​ရွက် ခဲ့​ပြီး​သော​အ​မှု​နှင့် နောက်၌ ဆောင်​ရွက် လ​တ္တံ့​သော​အ​မှု​ကို အ​ချည်း​နှီး​မ​ဖြစ်​စေ​ခြင်း​ငှာ၊ အ​သ​ရေ ထင်​ရှား​သော သူ​တို့​အား​သာ တိတ်​ဆိတ်​စွာ​ကြား​ပြော၏။- </h6><br>
                      <h6>၃</h6> 	သို့​သော်​လည်း ငါ​နှင့်​အ​တူ​ပါ​သော ဟေ​လ​သ​အ​မျိုး​တိ​တု​ကို အ​ရေ​ဖျား​လှီး​ခြင်း​ကို မ​ခံ​စေ​ကြ။-<br>
                      <h6>၄ </h6>	ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ငါ​တို့​ခံ​စား​သော လွှတ်​ခြင်း​အ​ခွင့်​ကို ချောင်း​ကြည့်၍ ငါ​တို့​ကို ကျွန်​ခံ​စေ​မည် အ​ကြံ​နှင့်၊ ပ​ရိ​ယာယ်​အား​ဖြင့် သူ​တစ်​ပါး​သွင်း၍ ငါ​တို့​အ​ထဲ​သို့​ဝင်​သော ညီ​အစ်​ကို၏​အ​ယောင်​ကို ဆောင်​သော သူ​တို့​အ​ကြောင်း​ကြောင့် ထို​သို့​ပြု​ကြ၏။-<br>
                      <h6>၅</h6> 	မှန်​သော​ဧ​ဝံ​ဂေ​လိ​တ​ရား​သည် သင်​တို့၌ တည်​နေ​မည်​အ​ကြောင်း၊ ငါ​တို့​သည် သူ​တို့​စီ​ရင်​ခြင်း​ကို ခ​ဏ​မျှ ဝန်​မ​ခံ​ကြ။-<br>
                      <h6>၆</h6> 	အ​သ​ရေ​ထင်​ရှား​သော​သူ​တို့​သည် အ​ထက်​က အ​ဘယ်​သို့​သော​သူ ဖြစ်​ကြ​သည်​ကို​ငါ​မ​ဆိုင်။ ဘု​ရား​သ​ခင်​သည် လူ​မျက်​နှာ​ကို မှတ်​တော်​မ​မူ။ ထို​သူ​နှင့် ငါ​သည် ပေါင်း​ဖော်၍ ထူး​ခြား​သော​အ​ရာ​ကို မ​ခံ​ရ​သည်​သာ​မ​က၊-<br>
                      <h6>၇-၈</h6> 	အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​ခံ​သော​သူ​တို့​တွင် ပေ​တ​ရု​ကို တ​မန်​တော်​ဖြစ်​စေ​ခြင်း​ငှာ၊ ပေ​တ​ရု၌ ပြု​ပြင်​တော်​မူ​သော​သူ​သည်၊ တစ်​ပါး​အ​မျိုး​သား​တို့​တွင် ငါ့​ကို တ​မန်​တော်​ဖြစ်​စေ​ခြင်း​ငှာ ငါ၌​လည်း ပြု​ပြင်​တော်​မူ​သည်​ဖြစ်၍၊ အ​ရေ​ဖျား​လှီး​ခြင်း​နှင့် စပ်​ဆိုင်​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ပေ​တ​ရု၌ အပ်​တော်​မူ​သည်​နည်း​တူ၊ အ​ရေ​ဖျား​လှီး​ခြင်း​နှင့် မ​စပ်​ဆိုင်​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ငါ၌ အပ်​တော်​မူ​ကြောင်း​ကို သူ​တို့​သည် သိ​မြင်​ကြ၏။-<br>
                      <h6>၉</h6> 	အ​မှီ​တံ​ကဲ​ဖြစ်​သော​ယာ​ကုပ်၊ ကေ​ဖ၊ ယော​ဟန် တို့​သည်​လည်း၊ ငါ​ရ​သော​ကျေး​ဇူး​တော်​ကို သိ​ကြ​သော​အ​ခါ၊ မိ​မိ​တို့​သည် အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​ခံ​သော သူ​တို့​ဆီ​သို့ သွား​မည်​အ​ကြောင်း​နှင့်၊ ငါ​တို့​သည် တစ်​ပါး​အ​မျိုး​သား​တို့​ဆီ​သို့ သွား​မည်​အ​ကြောင်း၊ လက်​ယာ​လက်​ခံ​ခြင်း​ကို ဗာ​န​ဗ​နှင့် ငါ့​အား ပေး​ကြ၏။- <br>
                      <h6>၁၀</h6> ငါ​တို့​သည် ဆင်း​ရဲ​သော​သူ​များ​ကို အောက်​မေ့​စေ​ခြင်း​ငှာ သူ​တို့​အ​လို​တစ်​ခု​တည်း ရှိ၏။ ထို​အ​မှု​ကို ငါ​သည် အ​လို​အ​လျောက် ကြိုး​စား​အား​ထုတ်​လေ့​ရှိ၏။<br>
                      <br>
                      <h6>၁၁</h6>	ထို​နောက်​ပေ​တ​ရု​သည် အ​န္တိ​အုတ်​မြို့​သို့ ရောက်​လာ​သော​အ​ခါ၊ သူ၌​အ​ပြစ်​တင်​စ​ရာ အ​ခွင့်​ရှိ​သော​ကြောင့် သူ့​ကိုယ်​တိုင်​ကို ငါ​ငြင်း၍​ဆီး​တား​ရ၏။- <br>
                      <h6>၁၂</h6>	အ​ကြောင်း​မူ​ကား၊ လူ​အ​ချို့​သည် ယာ​ကုပ်​ထံ​မှ မ​ရောက်​မ​လာ​မီ၊ ပေ​တ​ရု​သည် တစ်​ပါး​အ​မျိုး​သား​တို့​နှင့် အ​တူ​စား၏။ သူ​တို့​ရောက်​လာ​သော​နောက်၊ ပေ​တ​ရု​သည် အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​သော​သူ​တို့၏​မျက်​နှာ​ကို ထောက်၍ တစ်​ပါး​အ​မျိုး​သား​တို့​နှင့် မ​ပေါင်း​ဝံ့။ တစ်​ယောက်​တ​ခြား​စီ နေ၏။-<br>
                      <h6>၁၃</h6>	ကြွင်း​သော​ယု​ဒ​လူ​တို့​သည် ပေ​တ​ရု​နှင့်​အ​တူ လျှို့​ဝှက်၍၊ သူ​တို့ လျှို့​ဝှက်​ခြင်း​အား​ဖြင့် ဗာ​န​ဗ​သည်​လည်း သူ​တို့​ဘက်​သို့​ပါ​သွား၏။- <br>
                      <h6>၁၄</h6>	သူ​တို့​သည် မှန်​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​နှင့်​အ​ညီ ဖြောင့်​မတ်​စွာ ကျင့်​ကြောင်း​ကို ငါ​သည်​မြင်​လျှင်၊ ထို​သူ​အ​ပေါင်း​တို့​ရှေ့​မှာ ပေ​တ​ရု​အား ငါ​ဆို​သည်​ကား၊ သင်​သည် ယု​ဒ​လူ​ဖြစ်​လျက်​ပင် ယု​ဒ​ထုံး​စံ​အ​တိုင်း​မ​ကျင့်​ဘဲ၊ တစ်​ပါး​အ​မျိုး၏​ထုံး​စံ​အ​တိုင်း ကျင့်​လျှင်၊ တစ်​ပါး​အ​မျိုး​သား​တို့​သည် ယု​ဒ​ထုံး​စံ​အ​တိုင်း ကျင့်​စေ​ခြင်း​ငှာ အ​ဘယ်​ကြောင့် သူ​တို့​ကို အ​နိုင်​အ​ထက်​ပြု​သ​နည်း။<br>
                      <br>
                      <h6>၁၅</h6> လူ​တို့​သည် ပ​ညတ်​တ​ရား၏​အ​ကျင့်​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ မ​ရောက်၊- <br>
                      <h6>၁၆</h6>ယေ​ရု​ခ​ရစ်​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​ကြ​သည်​ကို၊ အ​ပြစ်​ထင်​ရှား​သော တစ်​ပါး အ​မျိုး​သား​မ​ဟုတ်​ဘဲ၊ ဇာ​တိ​အ​မျိုး​အား​ဖြင့် ယု​ဒ​လူ​ဖြစ်​သော​ငါ​တို့​သည် အ​မှန်​သိ​သည်​နှင့်​အ​ညီ ပ​ညတ်​တ​ရား၏ အ​ကျင့်​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့​မ​ရောက်၊ ခ​ရစ်​တော်​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​ခြင်း​ငှာ၊ ငါ​တို့​ပင် ယေ​ရှု​ခ​ရစ်​ကို ယုံ​ကြည်​ကြ​ပြီ။ အ​ကြောင်း​မူ​ကား၊ ပ​ညတ်​တ​ရား၏ အ​ကျင့်​အား​ဖြင့် အ​ဘယ်​သူ​မျှ ဖြောင့်​မတ်​ရာ​သို့ မ​ရောက်​နိုင်​ရာ။-<br>
                      <h6>၁၇</h6> ခ​ရစ်​တော်​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​ခြင်း​ငှာ ငါ​တို့​သည် ကြိုး​စား​လျက်​ပင်၊ အ​ပြစ် ထင်​ရှား​သော​သူ ဖြစ်​သေး​သည်​မှန်​လျှင်၊ ခ​ရစ်​တော်​သည် အ​ပြစ်​တ​ရား​ကို ပြု​စု​သော​သူ​ဖြစ်​သ​လော။-<br>
                      <h6>၁၈</h6> ထို​သို့​မ​ဖြစ်​နိုင်​ရာ။ အ​ထက်​က ငါ​ဖြို​ဖျက်​သော အ​ရာ​ကို နောက်​တစ်​ဖန် ငါ​တည်​ဆောက်​ပြန်​လျှင်၊ ကိုယ်​အ​ပြစ်​ရှိ​သည်​ကို ထင်​ရှား​စွာ​ပြ၏။-  <br>
                      <h6>၁၉</h6>	ထို​မှ​တစ်​ပါး၊ ငါ​သည် ဘု​ရား​သ​ခင်​နှင့် ဆိုင်​သော​အ​ရာ၌ အ​သက်​ရှင်​မည်​အ​ကြောင်း၊ ပ​ညတ်​တ​ရား​နှင့် ဆိုင်​သော​အ​ရာ၌ ပ​ညတ်​တ​ရား​အား​ဖြင့် သေ​လျက်​နေ၏။-<br>
                      <h6>၂၀</h6>	ငါ​သည် ခ​ရစ်​တော်​နှင့်​အ​တူ လက်​ဝါး​ကပ်​တိုင်​မှာ အ​သေ​ခံ​ပြီ။ သို့​သော်​လည်း အ​သက်​ရှင်​သေး၏။ ထို​သို့​ဆို​သော် ငါ​သည် ကိုယ်​တိုင်​မ​ရှင်၊ ခ​ရစ်​တော်​သည် ငါ၌ ရှင်​တော်​မူ၏။ ကိုယ်​ခ​န္ဓာ၌ ယ​ခု​ငါ​ရှင်​သော အ​သက်​သည် ဘု​ရား​သ​ခင်၏​သား​တော်​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် တည်၏။ သား​တော်​သည် ငါ့​ကို​ချစ်၍ ငါ့​အ​ဖို့ ကိုယ်​ကို​ကိုယ် စွန့်​တော်​မူ၏။- <br>
                      <h6>၂၁</h6>	ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​ကို ငါ​မ​ပယ်။ ပ​ညတ်​တ​ရား​ကို အ​မှီ​ပြု၍ ဖြောင့်​မတ်​ရာ​သို့ ရောက်​နိုင်​လျှင် ခ​ရစ်​တော်​သည် အ​ချည်း​နှီး အ​သေ​ခံ​တော်​မူ​ပြီ။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('gal3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
