@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဂလာတိဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('gal1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('gal2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('gal3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('gal4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('gal5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('gal6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဂလာတိဩဝါဒစာ - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('gal2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                    <p class="text-justify"> 
                      <h6>၁</h6> ပ​ညာ​မဲ့​သော ဂ​လာ​တိ​လူ​တို့၊ လက်​ဝါး​ကပ်​တိုင်​မှာ အ​သေ​ခံ​တော်​မူ​သော ယေ​ရှု​ခ​ရစ်​ကို သင်​တို့ မျက်​မှောက်၌ ထင်​ရှား​စွာ​ပြ​ပြီး​သည်​ဖြစ်၍၊ သ​မ္မာ​တ​ရား​ကို နား​မ​ထောင်​စေ​ခြင်း​ငှာ သင်​တို့​ကို အ​ဘယ်​သူ​ပြု​စား​သ​နည်း။-<br>
                      <h6>၂</h6> 	ပ​ညတ်​တ​ရား၏​အ​ကျင့်​အား​ဖြင့် ဝိ​ညာဉ်​တော်​ကို ခံ​ရ​ကြ​သ​လော။ သို့​မ​ဟုတ် ယုံ​ကြည်​ခြင်း​တ​ရား​ကို ကြား​နာ​ခြင်း​အား​ဖြင့် ခံ​ရ​ကြ​သ​လော​ဟူ​သော အ​ရာ​တစ်​ခု​ကို​သာ သင်​တို့၌​ငါ​သိ​လို၏။- </h6><br>
                      <h6>၃</h6> 	ဤ​မျှ​လောက် ပ​ညာ​မဲ့​ကြ​သ​လော။ ဝိ​ညာဉ်​တော်​ကို​အ​မှီ​ပြု၍ လုပ်​စ​ရှိ​ပြီး​မှ၊ ဇာ​တိ​ကို​အ​မှီ​ပြု၍ ပြီး​စေ​ကြ​သ​လော။-<br>
                      <h6>၄ </h6>	ဤ​မျှ​လောက်​သော​ဆင်း​ရဲ​ခြင်း​ကို အ​ချည်း​နှီး​ခံ​ကြ​ပြီ​လော။ အ​ချည်း​နှီး သက်​သက် ဖြစ်​ရ​မည်​လော။-<br>
                      <h6>၅</h6> 	ထို​မှ​တစ်​ပါး ဝိ​ညာဉ်​တော်​ကို သင်​တို့​အား ပေး၍၊ သင်​တို့၌ တန်​ခိုး​များ​ကို​ပြ​သော​သူ​သည် ပ​ညတ်​တ​ရား၏ အ​ကျင့်​အား​ဖြင့် ပြ​သ​လော။ ယုံ​ကြည်​ခြင်း​တ​ရား​ကို နာ​ခြင်း​အား​ဖြင့် ပြ​သ​လော။-<br>
                      <h6>၆</h6> 	ထို​နည်း​တူ အာ​ဗြ​ဟံ​သည် ဘု​ရား​သ​ခင်​ကို ယုံ​ကြည်​သည်​ဖြစ်၍၊ သူ၏​ယုံ​ကြည်​ခြင်း​ကို ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​တော်​မူ၏။-<br>
                      <h6>၇</h6> 	ယုံ​ကြည်​ခြင်း​ရှိ​သော​သူ​သည် အာ​ဗြ​ဟံ၏​သား ဖြစ်​သည်​ဟု အ​မှန်​သိ​မှတ်​ကြ​လော့။- <br>
                      <h6>၈</h6> 	ဘု​ရား​သ​ခင်​သည် ယုံ​ကြည်​ခြင်း​ကို​ထောက်၍၊ တစ်​ပါး​အ​မျိုး​သား​တို့​ကို ဖြောင့်​မတ်​ရာ၌ တည်​စေ​တော်​မူ​မည်​ဟု ကျမ်း​စာ​သည်​မြော်​မြင်​လျက်၊ အာ​ဗြ​ဟံ​အား အ​မိန့်​ရှိ၍၊ သင့်​အား​ဖြင့် လူ​အ​ပေါင်း​တို့​သည် ကောင်း​ချီး​မင်္ဂ​လာ​ကို ခံ​ရ​ကြ​လိမ့်​မည်​ဟု ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​နှင့်​လေ၏။-<br>
                      <h6>၉</h6> 	သို့​ဖြစ်၍ ယုံ​ကြည်​ခြင်း​ရှိ​သော​သူ​တို့​သည် ယုံ​ကြည်​သော အာ​ဗြ​ဟံ​နှင့်​အ​တူ ကောင်း​ချီး​မင်္ဂ​လာ​ကို ခံ​ရ​ကြ၏။-<br>
                      <h6>၁၀</h6> ပ​ညတ်​တ​ရား၏​အ​ကျင့်​ကို အ​မှီ​ပြု​သော​သူ​ရှိ​သ​မျှ​တို့​သည် အ​ကျိန်​နှင့် စပ်​ဆိုင်​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ပ​ည​တ္တိ​ကျမ်း​စာ၌​ပါ​သ​မျှ​သော စ​ကား​တို့​ကို အ​မြဲ​မ​ကျင့်​သော​သူ​တိုင်း ကျိန်​တော်​မူ​ခြင်း​ကို ခံ​စေ​သ​တည်း​ဟု ကျမ်း​စာ​လာ၏။-<br>
                      <h6>၁၁</h6>	တစ်​ဖန်​တုံ၊ ဖြောင့်​မတ်​သော​သူ​သည် ယုံ​ကြည်​ခြင်း​အား​ဖြင့် အ​သက်​ရှင်​လိမ့်​မည်။- <br>
                      <h6>၁၂</h6>	ပ​ညတ်​တ​ရား​မူ​ကား၊ ယုံ​ကြည်​ခြင်း​နှင့် မ​စပ်​ဆိုင်။ ထို​အ​ကျင့်​ကို ကျင့်​သော​သူ​သည်၊ ထို​အ​ကျင့်​အား​ဖြင့် အ​သက်​ရှင်​လိမ့်​မည်​ဟု ဆို​သ​တည်း။-<br>
                      <h6>၁၃</h6>	ထို​ကြောင့် ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ ပ​ညတ်​တ​ရား​အား​ဖြင့် အ​ဘယ်​သူ​မျှ ဖြောင့်​မတ်​ရာ​သို့ မ​ရောက်​နိုင်​ဟု ထင်​ရှား​လျက်​ရှိ၏။ သစ်​တိုင်၌ ဆွဲ​ထား​ခြင်း ခံ​ရ​သော​သူ​တိုင်း ကျိန်​ခြင်း​ကို ခံ​ရ​သော​သူ​ဖြစ်​သည်​ဟု ကျမ်း​စာ​လာ​သည်​နှင့် အ​ညီ၊ ခ​ရစ်​တော်​သည် ငါ​တို့​အ​တွက်​ကြောင့် ကျိန်​ခြင်း​ကို ခံ​ရ​သော​သူ​ဖြစ်၍၊ ငါ​တို့​ကို ပ​ညတ်​တ​ရား၏​ကျိန်​ခြင်း​မှ ရွေး​နုတ်​တော်​မူ​ပြီ။-<br>
                      <h6>၁၄</h6>	အ​ကြောင်း​မူ​ကား၊ အာ​ဗြ​ဟံ​ခံ​ရ​သော ကောင်း​ချီး​မင်္ဂ​လာ​သည် ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် တစ်​ပါး​အ​မျိုး​သား​တို့၌ သက်​ရောက်​သည်​ဖြစ်၍၊ ငါ​တို့​သည် က​တိ​တော်​နှင့် ယှဉ်​သော ဝိ​ညာဉ်​တော်​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ခံ​ရ​ကြ​မည်​အ​ကြောင်း​တည်း။<br>
                      <br>
                      <h6>၁၅</h6> ညီ​အစ်​ကို​တို့၊ လော​ကီ​ဝေါ​ဟာ​ရ​အား​ဖြင့် ငါ​ပြော​မည်။ လူ​သော်​လည်း ဝန်​ခံ​စာ​ကို​ချုပ်​ပြီး​မှ အ​ဘယ် သူ​မျှ​မ​ပယ်​ရ။ ထပ်​ဆင့်၍​စ​ကား​ကို မ​သွင်း​ရ။- <br>
                      <h6>၁၆</h6>က​တိ​တော်​တို့​ကို အာ​ဗြ​ဟံ​နှင့် သူ၏​အ​မျိုး​အ​နွယ်၌ ထား​တော်​မူ၏။ အ​မျိုး​အ​နွယ်​တို့​ဟု အ​များ​သော​သူ တို့​ကို​ရည်​မှတ်၍ မိန့်​တော်​မူ​သည်​မ​ဟုတ်။ သင်၏ အ​မျိုး​အ​နွယ်​ဟု တစ်​ယောက်​သော​သူ​ကို ရည်​မှတ်၍ မိန့်​တော်​မူ၏။ ထို​တစ်​ယောက်​သော​သူ​ကား ခ​ရစ်​တော်​ဖြစ်​သ​တည်း။-<br>
                      <h6>၁၇</h6> ငါ​ဆို​သည်​ကား၊ ခ​ရစ်​တော်​ကို​ရည်​မှတ်၍ ဘု​ရား​သ​ခင် တည်​စေ​တော်​မူ​နှင့်​သော ပ​ဋိ​ညာဉ်​တ​ရား​ကို အ​နှစ်​လေး​ရာ​သုံး​ဆယ်​လွန်​ပြီး​မှ နောက်​ဖြစ်​သော ပ​ညတ်​တ​ရား​သည် မ​ပယ်​နိုင်။ က​တိ​တော်​ကို အ​ချည်း​နှီး​မ​ဖြစ်​စေ​နိုင်။-<br>
                      <h6>၁၈</h6> ထို​မှ​တစ်​ပါး၊ အ​မွေ​တော်​သည် ပ​ညတ်​တ​ရား​နှင့် စပ်​ဆိုင်​လျှင် က​တိ​တော်​နှင့်​မ​စပ်​ဆိုင်။ ဘု​ရား​သ​ခင်​သည် က​တိ​တော်​အား​ဖြင့် အာ​ဗြ​ဟံ​အား ထို​အ​မွေ​တော်​ကို သ​နား​တော်​မူ၏။-  <br>
                      <h6>၁၉</h6>	သို့​ဖြစ်၍ ပ​ညတ်​တ​ရား​သည် အ​ဘယ်​အ​ကျိုး​ရှိ​သ​နည်း ဟူ​မူ​ကား၊ က​တိ​တော်​ကို​ခံ​သော အ​မျိုး​အ​နွယ် မ​ဖြစ်​မီ​တိုင်​အောင်၊ ဒု​စ​ရိုက်​များ​ကြောင့် ထို​တ​ရား​ကို ထပ်၍ ပေး​တော်​မူ၏။ ထို​တ​ရား​ကို ကောင်း​ကင်​တ​မန်​များ​အား​ဖြင့် အာ​မ​ခံ၏ လက်၌​ထား​တော်​မူ၏။-<br>
                      <h6>၂၀</h6>	အာ​မ​ခံ​မည်​သည်​ကား၊ တစ်​ဖက်​နှင့်​သာ ဆိုင်​သည်​မ​ဟုတ်။ ဘု​ရား​သ​ခင်​မူ​ကား တစ်​ဖက်​ဖြစ်​တော်​မူ၏။<br>
                      <br>
                      <h6>၂၁</h6>	သို့​ဖြစ်၍ ပ​ညတ်​တ​ရား​သည် ဘု​ရား​သ​ခင်၏ က​တိ​တော်​နှင့် ဆန့်​ကျင်​ဘက်​ဖြစ်​သ​လော။ ထို​သို့ မ​ဖြစ်​နိုင်​ရာ။ အ​သက်​ရှင်​စေ​နိုင်​သော ပ​ညတ်​တ​ရား​ကို ပေး​တော်​မူ​သည်​မှန်​လျှင်၊ အ​ကယ်​စင်​စစ် ထို​တ​ရား​အား​ဖြင့် ဖြောင့်​မတ်​ခြင်း​ကို​ရ​လိမ့်​မည်။-<br>
                      <h6>၂၂</h6>	ယ​ခု​မူ​ကား၊ ယုံ​ကြည်​သော​သူ​တို့​သည် ယေ​ရှု​ခ​ရစ်​ကို ယုံ​ကြည်​ခြင်း​နှင့် စပ်​ဆိုင်​သော က​တိ​တော်​ကို ရ​မည်​အ​ကြောင်း ကျမ်း​စာ​သည် လူ​အ​ပေါင်း​တို့​ကို အ​ပြစ်၌​ချုပ်​ထား၏။-<br>
                      <h6>၂၃</h6>	ယုံ​ကြည်​ခြင်း​တ​ရား​မ​ရောက်​မီ ပ​ညတ်​တ​ရား​သည် စောင့်​နေ​သည်​ဖြစ်၍၊ ထို​အ​ခါ​ငါ​တို့​သည် နောက်၌ ထင်​ရှား​လ​တ္တံ့​သော ယုံ​ကြည်​ခြင်း​တ​ရား​ကို မျှော်​လ​င့်၍ ချုပ်​ထား​လျက်​ရှိ​ကြ၏။-<br>
                      <h6>၂၄</h6>	ထို​ကြောင့် ငါ​တို့​သည် ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​စေ​ခြင်း​ငှာ ပ​ညတ်​တ​ရား​သည် ခ​ရစ်​တော်​ထံ​သို့ ငါ​တို့​ကို​ပို့​ဆောင်၍ ငါ​တို့၏ အ​ထိန်း​ဖြစ်​သ​တည်း။-<br>
                      <h6>၂၅</h6> ယုံ​ကြည်​ခြင်း​တ​ရား​သည် ရောက်​လာ​သော​အ​ခါ၊ ငါ​တို့​သည် ထို​အ​ထိန်း​လက်​မှ လွတ်​ကြ၏။-<br>
                      <h6>၂၆</h6>အ​ဘယ်​သို့​နည်း ဟူ​မူ​ကား၊ သင်​တို့​အ​ပေါင်း​သည် ယေ​ရှု​ခ​ရစ်​ကို ယုံ​ကြည်​သ​ဖြင့် ဘု​ရား​သ​ခင်၏​သား ဖြစ်​ကြ၏။-<br>
                      <h6>၂၇</h6> ခ​ရစ်​တော်၌ ဗ​တ္တိ​ဇံ​ကို​ခံ​သော​သူ​ရှိ​သ​မျှ​တို့​သည် ခ​ရစ်​တော်​ကို ယူ​တင်​ဝတ်​ဆောင်​သော​သူ ဖြစ်​ကြ၏။-<br>
                      <h6>၂၈</h6> ယေ​ရှု​ခ​ရစ်၌ ယု​ဒ​လူ​မ​ရှိ၊ ဟေ​လ​သ​လူ​မ​ရှိ၊ ကျွန်​မ​ရှိ။ လူ​လွတ်​မ​ရှိ၊ ယောက်ျား​မ​ရှိ၊ မိန်း​မ​မ​ရှိ၊ ထို​သ​ခင်၌ သင်​တို့​အ​ပေါင်း​သည် တစ်​လုံး​တစ်​ဝ​တည်း ဖြစ်​ကြ၏။-<br>
                      <h6>၂၉</h6>	ခ​ရစ်​တော်​နှင့်​စပ်​ဆင်​လျှင်​အာ​ဗြ​ဟံ၏ အ​မျိုး​အ​နွယ်​ပင်​ဖြစ်၍၊ က​တိ​တော်​အ​တိုင်း အ​မွေ​ခံ၏​အ​ရာ၌ တည်​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('gal4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
