@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဂလာတိဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('gal1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('gal2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('gal3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('gal4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('gal5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('gal6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဂလာတိဩဝါဒစာ - ၄<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('gal3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၄</h4><hr>
                    <p class="text-justify">
                        <h6>၁</h6> တစ်​ဖန်​တုံ၊ အ​မွေ​ခံ​မည်​သည်​ကား၊ ဥ​စ္စာ​ရှိ​သ​မျှ​ကို ပိုင်​ထိုက်​သော​သူ ဖြစ်​သော်​လည်း၊ အ​ရွယ်​မ​ရောက်​မီ ကာ​လ​ပတ်​လုံး အ​စေ​အ​ပါ​ကျွန်​နှင့် တူ၏။-<br>
                        <h6>၂</h6> 	အ​ဘ​စီ​ရင်​နှင့်​သော အ​ချိန်​ကာ​လ မ​ရောက်​မီ​တိုင်​အောင် အ​စောင့်​အ​ထိန်း အ​အုပ်​အ​ချုပ်​တို့ လက်၌ ရှိ၏။-  </h6><br>
                        <h6>၃</h6> 	ထို​နည်း​တူ​ငါ​တို့​သည် အ​ရွယ်​မ​ရောက်​မီ လော​ကီ​တ​ရား​နု​လက်၌ ကျွန်​ခံ​ရ​ကြ၏။-<br>
                        <h6>၄ </h6>	အ​ချိန်​ကာ​လ​စေ့​သော​အ​ခါ၊ ငါ​တို့​သည် သား၏​အ​ခွင့်​အ​ရာ​ကို ခံ​ရ​မည်​အ​ကြောင်း၊-<br>
                        <h6>၅</h6> 	ပ​ညတ်​တ​ရား​လက်၌​ရှိ​သော ငါ​တို့​ကို ရွေး​နုတ်​စေ​ခြင်း​ငှာ၊ မိန်း​မ​ဝမ်း၌ ပ​ဋိ​သ​န္ဓေ​ယူ၍ ပ​ညတ်​တ​ရား​အောက်၌ ဖွား​မြင်​ရ​သော သား​တော်​ကို ဘု​ရား​သ​ခင်​သည် စေ​လွှတ်​တော်​မူ၏။-<br>
                        <h6>၆</h6> 	ထို​သို့​သင်​တို့​သည် သား​ဖြစ်​သော​ကြောင့် အ​ဗ္ဗ​အ​ဘ​ဟု ခေါ်​တတ်​သော သား​တော်၏​ဝိ​ညာဉ်​တော်​ကို သင်​တို့​စိတ်​နှ​လုံး​ထဲ​သို့ ဘု​ရား​သ​ခင် စေ​လွှတ်​တော်​မူ၏။-<br>
                        <h6>၇</h6> 	သို့​ဖြစ်၍ သင်​တို့​သည် နောက်​တစ်​ဖန် အ​စေ​အ​ပါ​ကျွန် မ​ဖြစ်၊ သား​ပင် ဖြစ်​ကြ၏။ သား​ဖြစ်​လျှင် ခ​ရစ်​တော်​အား​ဖြင့် ဘု​ရား​သ​ခင်၏ အ​မွေ​ခံ​လည်း ဖြစ်​ကြ၏။ <br>
                        <br>
                        <h6>၈</h6> 	သို့​သော်​လည်း အ​ထက်​က သင်​တို့​သည် ဘု​ရား​သ​ခင်​ကို မ​သိ​သော​အ​ခါ၊ ဇာ​တိ​အား​ဖြင့် ဘု​ရား​မ​ဟုတ်​သော သူ​တို့၏​အ​မှု​ကို ဆောင်​ရွက်​ကြ၏။- <br>
                        <h6>၉</h6> 	ယ​ခု​မူ​ကား​သင်​တို့​သည် ဘု​ရား​သ​ခင်​ကို သိ​ပြီး​မှ​ဟူ၍​မ​ဆို၊ ဘု​ရား​သင်​သည် သင်​တို့​ကို သိ​တော်​မူ​ပြီး​မှ၊ အား​မ​ရှိ၊ ချမ်း​သာ​မ​ပေး​နိုင်​သော တ​ရား​နု​ဘက်​သို့ အ​ဘယ်​ကြောင့် တစ်​ဖန် ပြောင်း​လဲ​ကြ​သ​နည်း။ ထို​လော​ကီ တ​ရား၌ တစ်​ဖန် ကျွန်​ခံ​ခြင်း​ငှာ အ​လို​ရှိ​ကြ​ပြီ​တ​ကား။- <br>
                        <h6>၁၀</h6> နှစ်၊ လ၊ နေ့​ရက်၊ အ​ချိန်​ကာ​လ​များ​ကို စောင့်​ကြ​ပြီ​တ​ကား။-<br>
                        <h6>၁၁</h6>	ငါ​သည်​သင်​တို့​ဆီ​မှာ အ​ချည်း​နှီး ကြိုး​စား​အား​ထုတ်​သည်​ဟု သင်​တို့၏​အ​ကြောင်း​ကြောင့် စိုး​ရိမ် လျက်​ရှိ၏။-<br>
                        <h6>၁၂</h6>	ညီ​အစ်​ကို​တို့၊ သင်​တို့​ကဲ့​သို့​ငါ​ဖြစ်၏။ ငါ​ကဲ့​သို့ သင်​တို့​ဖြစ်​ကြ​လော့​ဟု ငါ​တောင်း​ပန်၏။ သင်​တို့​သည် ငါ့​ကို အ​လျှင်း​မ​ပြစ်​မှား​ကြ။- <br>
                        <h6>၁၃</h6>	ငါ​သည် ကိုယ်​နာ​ခြင်း​ရော​ဂါ​နှင့်​တ​ကွ၊ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို သင်​တို့​အား အ​ထက်​က ဟော​ပြော​ကြောင်း​ကို သင်​တို့​သိ​ကြ၏။- <br>
                        <h6>၁၄</h6>	ကိုယ်​ကာ​ယ၌​ငါ​ခံ​ရ​သော စုံ​စမ်း​ခြင်း​ကို သင်​တို့​သည် မ​ထီ​မဲ့​မြင်​မ​ပြု၊ ငါ့​ကို​မ​ပယ်၊ ဘု​ရား​သ​ခင်၏ ကောင်း​ကင်​တ​မန် ကဲ့​သို့​လည်း​ကောင်း၊ ယေ​ရှု​ခ​ရစ်​ကဲ့​သို့​လည်း​ကောင်း၊ လက်​ခံ​ကြ၏။- <br>
                        <h6>၁၅</h6> သို့​ဖြစ်​လျှင် သင်​တို့​ခံ​ရ​သော​မင်္ဂ​လာ​ကား အ​ဘယ်​မင်္ဂ​လာ​နည်း။ အ​ထက်​က ကိုယ်​မျက်​စိ​ကို​ထုတ်၍ ငါ့​အား ပေး​နိုင်​လျှင်၊ ပေး​ခြင်း​ငှာ သင်​တို့​အ​လို​ရှိ​သည်​ဟု ငါ​သက်​သေ​ခံ၏။- <br>
                        <h6>၁၆</h6>ယ​ခု​မူ​ကား၊ ငါ​သည် သ​မ္မာ​တ​ရား​ကို သင်​တို့​အား ဟော​ပြော​သော​ကြောင့် သင်​တို့၏​ရန်​သူ ဖြစ်​သ​လော။-<br>
                        <h6>၁၇</h6> သူ​တ​ထူး​တို့​သည် သင်​တို့​ကို အ​လွန်​ချစ်​ကြ​သည် မှန်​စေ​တော့။ လျောက်​ပတ်​စွာ ချစ်​ကြ​သည်​မ​ဟုတ်။ သင်​တို့​သည်​သူ​တို့​ကို အ​လွန်​ချစ်​မည်​အ​ကြောင်း၊ သူ​တို့​သည် သင်​တို့​ကို ပယ်​ခြင်း​ငှာ အ​လို​ရှိ​ကြ၏။-<br>
                        <h6>၁၈</h6> သို့​သော်​လည်း သင်​တို့​နှင့်​အ​တူ ငါ​ရှိ​နေ​စဉ်​တွင်​သာ ကောင်း​သော​အ​ရာ​ကို အ​လွန်​ချစ်​အပ်​သည် မ​ဟုတ်။ အ​စဉ်​မ​ပြတ် အ​လွန်​ချစ်​အပ်၏။-  <br>
                        <h6>၁၉</h6>	ခ​ရစ်​တော်​သည် သင်​တို့​အ​ထဲ၌ တည်​လျက် ရှိ​တော်​မူ​သည်​တိုင်​အောင် သင်​တို့​အ​ဖို့ သား​ဖွား​ခြင်း​ဝေ​ဒ​နာ​ကို ငါ​ခံ​ရ​သော ငါ့​ချစ်​သား​တို့၊-<br>
                        <h6>၂၀</h6>	သင်​တို့​ကို ငါ​ယုံ​မှား​ခြင်း​ရှိ​သော​ကြောင့်၊ ယ​ခု သင်​တို့​ကို ကိုယ်​တိုင်​တွေ့၍ ထူး​ခြား​သော​စ​ကား​ကို ပြော​ခြင်း​ငှာ အ​လို​ရှိ၏။<br>
                        <br>
                        <h6>၂၁</h6>	ပ​ညတ်​တ​ရား​အောက်၌ နေ​ချင်​သော​သူ​တို့၊ သင်​တို့​သည် ပ​ညတ်​တ​ရား​ကို နား​မ​လည်​ကြ​သ​လော။-<br>
                        <h6>၂၂</h6>	ပ​ည​တ္တိ​ကျမ်း​စာ၌ လာ​သည်​ကား၊ အာ​ဗြ​ဟံ၌ သား​နှစ်​ယောက်​ရှိ၏။ သား​တစ်​ယောက်​ကား၊ ကျွန်​မ၏​သား​ဖြစ်၏။ တစ်​ယောက်​ကား ကျွန်​မ​မ​ဟုတ်​သော မိန်း​မ၏​သား​ဖြစ်၏​ဟု လာ​သ​တည်း။-<br>
                        <h6>၂၃</h6>	ကျွန်​မ၏​သား​သည် ဇာ​တိ​ပ​က​တိ​အား​ဖြင့် ဖွား​သော​သား​ဖြစ်၏။ ကျွန်​မ​ဟုတ်​သော မိန်း​မ၏​သား​သည် က​တိ​တော်​အား​ဖြင့် ဖွား​သော​သား​ဖြစ်၏။- <br>
                        <h6>၂၄</h6>	ထို​အ​ကြောင်း​အ​ရာ​ကို ပုံ​ပ​မာ​အား​ဖြင့်​ဆို​သော်၊ ထို​မိန်း​မ​နှစ်​ယောက်​ကား၊ ပ​ဋိ​ညာဉ်​တ​ရား​နှစ်​ပါး​ကို ဆို​လို​သ​တည်း။ ဟာ​ဂ​ရ​အ​မည်​ရှိ​သော မိန်း​မ​တည်း​ဟူ​သော ပ​ဋိ​ညာဉ်​တ​ရား​တစ်​ပါး​သည် သိ​နာ​တောင်​ပေါ်​မှာ စီ​ရင်၍၊ ကျွန်​များ​ကို ဖွား​တတ်​သော​တ​ရား​ဖြစ်၏။- <br>
                        <h6>၂၅</h6> အ​ကြောင်း​မူ​ကား၊ ဟာ​ဂ​ရ​သည် အာ​ရပ်​ပြည်၌​ရှိ​သော သိ​နာ​တောင်​ဖြစ်၏။ ယ​ခု​ရှိ​သော ယေ​ရု​ရှ​လင်​မြို့​နှင့် တူ၏၊ မိ​မိ​သား​များ​နှင့်​တ​ကွ ကျွန်​ခံ​ရ၏။-<br>
                        <h6>၂၆</h6>အ​ပေါ်​မှာ​ရှိ​သော ယေ​ရု​ရှ​လင်​မြို့​မူ​ကား၊ ခပ်​သိမ်း​သော ငါ​တို့၏ အ​မိ​တည်း​ဟူ​သော ကျွန်​မ မ​ဟုတ်​သော မိန်း​မ​ဖြစ်​သ​တည်း။-<br>
                        <h6>၂၇</h6> ကျမ်း​စာ​လာ​သည်​ကား၊ သား​မ​ဖွား​သော အ​မြုံ​မ၊ ဝမ်း​မြောက်​လော့။ သား​ဖွား​ခြင်း​ဝေ​ဒ​နာ​ကို မ​ခံ​သေး​သော​မိန်း​မ၊ ကြွေး​ကြော်​အော်​ဟစ်​လော့။ အ​ကြောင်း​မူ​ကား၊ စွန့်​ထား​သော​မိန်း​မ​သည် လင်​ရှိ​သော မိန်း​မ​ထက် သာ၍​များ​သော သား​တို့​ကို ဖွား​မြင်​ပြီ​ဟု လာ​သ​တည်း။-<br>
                        <h6>၂၈</h6> ညီ​အစ်​ကို​တို့၊ ငါ​တို့​သည် ဣ​ဇာက်​ကဲ့​သို့ က​တိ​တော်​နှင့်​စပ်​ဆိုင်​သော သား​ဖြစ်​ကြ၏။-<br>
                        <h6>၂၉</h6>	ထို​အ​ခါ ဇာ​တိ​ပ​က​တိ​အား​ဖြင့် ဖွား​သော​သား​သည် ဝိ​ညာဉ်​တော်​အား​ဖြင့် ဖွား​သော​သား​ကို ညှဥ်း​ဆဲ​သ​ကဲ့​သို့၊ ထို​နည်း​တူ ယ​ခု​ပင်​ဖြစ်၏။-<br>
                        <h6>၃၀</h6> သို့​သော်​လည်း အ​ဘယ်​သို့ ကျမ်း​စာ​လာ​သ​နည်း ဟူ​မူ​ကား၊ ကျွန်​မ​နှင့်​သူ၏​သား​ကို နှင်​ထုတ်​လော့။ ကျွန်​မ၏​သား​သည် ကျွန်​မ မ​ဟုတ်​သော မိန်း​မ၏​သား​နှင့်​အ​တူ အ​မွေ​မ​ခံ​ရ​ဟု​လာ​သ​တည်း။-<br>
                        <h6>၃၁</h6>	ယ​ခု​တွင် ညီ​အစ်​ကို​တို့၊ ငါ​တို့​သည် ကျွန်​မ၏ သား​မ​ဟုတ်၊ ကျွန်​မ မ​ဟုတ်​သော မိန်း​မ၏​သား ဖြစ်​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('gal5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
