@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဂလာတိဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('gal1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('gal2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('gal3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('gal4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('gal5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('gal6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဂလာတိဩဝါဒစာ - ၅<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('gal4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၅</h4><hr>
                    <p class="text-justify"> 
                      <h6>၁</h6> ထို​ကြောင့် ခ​ရစ်​တော်​သည် ငါ​တို့​ကို လွှတ်​တော်​မူ​သော လွှတ်​ခြင်း​အ​ခွင့်၌ တည်​နေ​သ​ဖြင့်၊ ကျွန်​ခံ​ရာ ထမ်း​ပိုး​ကို​ထမ်း၍ ချည်​နှောင်​ခြင်း​ကို တစ်​ဖန် မ​ခံ​ကြ​နှင့်။<br>
                      <h6>၂</h6> 	ငါ​ပေါ​လု​ဆို​သည်​ကား၊ သင်​တို့​သည် အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​ခံ​လျှင်၊ ခ​ရစ်​တော်​အား​ဖြင့် အ​ဘယ်​အ​ကျိုး​ကို​မျှ မ​ရ​နိုင်​ကြ။- </h6><br>
                      <h6>၃</h6> 	အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​သော​လူ​အ​ပေါင်း​တို့​အား ငါ​တစ်​ဖန် သက်​သေ​ခံ​သည်​ကား၊ ထို​သို့​သော​သူ​သည် ပ​ညတ်​တ​ရား​ကို အ​ကြွင်း​မဲ့​ကျင့်​အံ့​သော​ငှာ ကြွေး​တင်​သော​သူ ဖြစ်၏။-<br>
                      <h6>၄ </h6>	ပ​ညတ်​တ​ရား​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​သ​မျှ​သော သင်​တို့​သည် ခ​ရစ်​တော်​နှင့်​ကွာ၍ ကျေး​ဇူး​တ​ရား၌​မ​တည်၊ ရွေ့​လျော့​ကြ​ပြီ။- <br>
                      <h6>၅</h6> 	ငါ​တို့​မူ​ကား၊ ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​မည်​ဟု မျှော်​လ​င့်​သော​ကျေး​ဇူး​တော်​ကို ဝိ​ညာဉ်​တော်​အား​ဖြင့် ငံ့​လင့်၍​နေ​ကြ၏။-<br>
                      <h6>၆</h6> 	ယေ​ရှု​ခ​ရစ်​ထံ၌ အ​ရေ​ဖျား​လှီး​ခြင်း အ​ကျိုး​မ​ရှိ၊ မ​ခံ​ဘဲ​နေ​ခြင်း​လည်း အ​ကျိုး​မ​ရှိ။ မေ​တ္တာ​အား​ဖြင့် ပြု​ပြင်​တတ်​သော ယုံ​ကြည်​ခြင်း​သာ အ​ကျိုး​ရှိ၏။-<br>
                      <h6>၇</h6> 	အ​ထက်​က​သင်​တို့​သည် ကောင်း​မွန်​စွာ ပြေး​ကြ၏။ သို့​ဖြစ်၍ သ​မ္မာ​တ​ရား​ကို နား​မ​ထောင်​စေ​ခြင်း​ငှာ အ​ဘယ်​သူ ဆီး​တား​သ​နည်း။-<br>
                      <h6>၈</h6> 	ယ​ခု​ယူ​သော​အ​ယူ​ကား၊ သင်​တို့​ကို ခေါ်​တော်​မူ​သော သူ၏​ဩ​ဝါ​ဒ​ကို အ​မှီ​ပြု၍ ယူ​သော​အ​ယူ​မ​ဟုတ်။-<br>
                      <h6>၉</h6> 	အ​နည်း​ငယ်​သော​တ​ဆေး​သည် မုန့်​စိမ်း​တစ်​ပုံ​လုံး​ကို ဖောင်း​ကြွ​စေ​တတ်၏။- <br>
                      <h6>၁၀</h6> သင်​တို့​သည် ကွဲ​ပြား​သော​အ​ယူ​ရှိ​သ​မျှ​ကို ပယ်​လိမ့်​မည်​ဟု သ​ခင်​ဘု​ရား​ကို ငါ​အ​မှီ​ပြု၍ စိတ်​စွဲ​လမ်း​ခြင်း​ရှိ၏။ သင်​တို့​ကို နှောင့်​ယှက်​သော သူ​မည်​သည်​ကား၊ မိ​မိ အ​ပြစ်​ဒဏ်​ကို ခံ​ရ​လိမ့်​မည်။-<br>
                      <h6>၁၁</h6>	တစ်​ဖန်​တုံ၊ ညီ​အစ်​ကို​တို့၊ ငါ​သည် အ​ရေ​ဖျား​လှီး​ခြင်း​တ​ရား​ကို ဟော​ပြော​သေး​သည်​မှန်​လျှင်၊ အ​ဘယ်​ကြောင့် ညှဉ်း​ဆဲ​ခြင်း​ကို ခံ​ရ​သေး​သ​နည်း။ ထို​သို့​ပြော​လျှင်၊ လက်​ဝါး​ကပ်​တိုင်​တော်​ကို ထိ​မိ၍​လဲ​စ​ရာ​အ​ကြောင်း ပယ်​ရှင်း​လျက်​ရှိ၏။- <br>
                      <h6>၁၂</h6>	သင်​တို့​ကို မှောက်​မှား​စေ​သော​သူ​တို့​ကို ပယ်​ရှား​နှင်​ထုတ်​စေ​ခြင်း​ငှာ ငါ​အ​လို​ရှိ၏။<br>
                      <h6>၁၃</h6>	ညီ​အစ်​ကို​တို့၊ သင်​တို့​သည် လွှတ်​ခြင်း​အ​ခွင့်​ကို ရ​သော​သူ​ဖြစ်​ကြ၏။ သို့​သော်​လည်း ဇာ​တိ​ပ​က​တိ​အား အ​ခွင့်​ကို​ပေး၍၊ ထို​လွှတ်​ခြင်း​ကို မ​သုံး​ကြ​နှင့်။ အ​ချင်း​ချင်း​ချစ်၍ အ​မှု​ချင်း​ကို ဆောင်​ရွက်​ကြ​လော့။-  <br>
                      <h6>၁၄</h6>	အ​ကြောင်း​မူ​ကား၊ ကိုယ်​နှင့်​စပ်​ဆိုင်​သော​သူ​ကို ကိုယ်​နှင့်​အ​မျှ ချစ်​လော့​ဟူ​သော ပ​ညတ်​တစ်​ပါး​ကို ကျင့်​လျှင်၊ ပ​ညတ်​တ​ရား​ရှိ​သ​မျှ​ကို အ​ကြွင်း​မဲ့​ကျင့်​ရာ ရောက်၏။-<br>
                      <h6>၁၅</h6> သို့​မ​ဟုတ် အ​ချင်း​ချင်း​ကိုက်​စား​လျှင် အ​ချင်း​ချင်း ဖျက်​ဆီး​မည်​ဟု စိုး​ရိမ်၍ သ​တိ​ရှိ​ကြ​လော့။ <br>
                      <br>
                      <h6>၁၆</h6>ငါ​ပ​ညတ်​သည်​ကား၊ ဝိ​ညာဉ်​ပ​က​တိ​အ​တိုင်း ကျင့်​ကြ​လော့။ ထို​သို့​ကျင့်​လျှင် ဇာ​တိ​ပ​က​တိ၏​အ​လို​သို့ မ​လိုက်​ဘဲ​နေ​ကြ​လိမ့်​မည်။-<br>
                      <h6>၁၇</h6> အ​ကြောင်း​မူ​ကား၊ ဇာ​တိ​ပ​က​တိ​နှင့် ဝိ​ညာဉ်​ပ​က​တိ​သည် တစ်​ပါး​နှင့်​တစ်​ပါး ဆန့်​ကျင်​သော အ​လို​ရှိ​ကြ၏။ တစ်​ပါး​နှင့်​တစ်​ပါး ဆန့်​ကျင်​ဘက်​ဖြစ်၍၊ သင်​တို့​သည် ကျင့်​ချင်​သော အ​ကျင့်​ကို မ​ကျင့်​နိုင်​ကြ။-<br>
                      <h6>၁၈</h6> သို့​သော်​လည်း ဝိ​ညာဉ်​ပ​က​တိ​အ​လို​သို့ လိုက်​လျှင် ပ​ညတ်​တ​ရား​နှင့် လွတ်​ကြ၏။-  <br>
                      <h6>၁၉</h6>	ဇာ​တိ​ပ​က​တိ​အ​ကျင့်​တို့​သည် ထင်​ရှား​ကြ၏။ ထို​အ​ကျင့်​တို့​မူ​ကား၊ သူ့​မ​ယား​ကို​ပြစ်​မှား​ခြင်း၊ မ​တ​ရား​သော​မေ​ထုန်၌ မှီ​ဝဲ​ခြင်း၊ ညစ်​ညူး​စွာ​ကျင့်​ခြင်း၊ ကိ​လေ​သာ လွန်​ကျူး​ခြင်း၊-<br>
                      <h6>၂၀</h6>	ရုပ်​တု​ကို​ကိုး​ကွယ်​ခြင်း၊ သူ​တစ်​ပါး​ကို​ပြု​စား​ခြင်း၊ ရန်​ငြိုး​ဖွဲ့​ခြင်း၊ ရန်​တွေ့​ခြင်း၊ ဂုဏ်​ပြိုင်​ခြင်း၊ အ​မျက်​ထွက်​ခြင်း၊ ငြင်း​ခုန်​ခြင်း၊ အ​ချင်း​ချင်း​ကွဲ​ပြား​ခြင်း၊ သင်း​ခွဲ​ခြင်း၊- <br>
                      <h6>၂၁</h6>	သူ့​အ​ကျိုး​ကို​ငြူ​စူ​ခြင်း၊ လူ​အ​သက်​ကို​သတ်​ခြင်း၊ ယစ်​မျိုး​ကို သောက်​ကြူး​ခြင်း၊ ပွဲ​လုပ်​ခြင်း​မှ​စ၍ ထို​သို့​သော အ​ကျင့်​ပေ​တည်း။ ထို​သို့​သော အ​ကျင့်​ကို ကျင့်​သော​သူ​တို့​သည် ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​ကို အ​မွေ​မ​ခံ​ရ​ကြ​ဟု အ​ထက်​က ငါ​ပြော​နှင့်​ခဲ့​ပြီး​သည်​အ​တိုင်း ယ​ခု​ပင်​လည်း ငါ​ပြော​နှင့်၏။-<br>
                      <h6>၂၂</h6>	ဝိ​ညာဉ်​ပ​က​တိ၏​အ​ကျိုး​မူ​ကား၊ ချစ်​ခြင်း၊ ဝမ်း​မြောက်​ခြင်း၊ ငြိမ်​သက်​ခြင်း၊ စိတ်​ရှည်​ခြင်း၊ ကျေး​ဇူး​ပြု​ခြင်း၊ ကောင်း​မြတ်​ခြင်း၊ သ​စ္စာ​စောင့်​ခြင်း၊-<br>
                      <h6>၂၃</h6>	နူး​ညံ့​သိမ်​မွေ့​ခြင်း၊ ကာ​မ​ဂုဏ်​ချုပ်​တည်း​ခြင်း​ပေ​တည်း။ ထို​သို့​သော​အ​ကျင့်​ကို အ​ဘယ်​တ​ရား​မျှ မ​မြစ်​တား။-<br>
                      <h6>၂၄</h6>	ခ​ရစ်​တော်​နှင့်​စပ်​ဆိုင်​သော​သူ​တို့​သည် ဇာ​တိ​ပ​က​တိ​ကို​လည်း​ကောင်း၊ ဇာ​တိ​ပ​က​တိ​စိတ်​များ​နှင့် အ​လို​ဆ​န္ဒ​များ​ကို​လည်း​ကောင်း၊ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ကြ​ပြီ။- <br>
                      <h6>၂၅</h6> သို့​ဖြစ်၍ ငါ​တို့​သည် ဝိ​ညာဉ်​ပ​က​တိ​ကြောင့် အ​သက်​ရှင်​လျှင်၊ ဝိ​ညာဉ်​ပ​က​တိ​အ​တိုင်း ကျင့်​ကြ​ကုန်​အံ့။-<br>
                      <h6>၂၆</h6>အ​ချည်း​နှီး​သော ကျော်​စော​ကိ​တ္တိ​ကို တပ်​မက်​ခြင်း၊ အ​ချင်း​ချင်း ချုပ်​ချယ်​နှောင့်​ယှက်​ခြင်း၊ အ​ချင်း​ချင်း ငြူ​စူ​ခြင်း​တို့​ကို ရှောင်၍​နေ​ကြ​ကုန်​အံ့။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('gal6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
