@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဂလာတိဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('gal1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('gal2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('gal3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('gal4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('gal5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('gal6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဂလာတိဩဝါဒစာ - ၆<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('gal5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၆</h4><hr>
                    <p class="text-justify"> 
                      <h6>၁</h6> ညီ​အစ်​ကို​တို့၊ လူ​သည်​သ​တိ​လစ်၍ တစ်​စုံ​တစ်​ခု​သော ဒု​စ​ရိုက်​ကို​ပြု​မိ​လျှင်၊ ဝိ​ညာဉ်​ဆု​ကျေး​ဇူး​ကို ခံ​ရ​သော​သင်​တို့​သည် အ​ပြစ်​သွေး​ဆောင်​ခြင်း​နှင့် ကိုယ်​တိုင်​လွတ်​မည်​အ​ကြောင်း၊ ကိုယ်​ကို​သ​တိ​ပြု​လျက် သိမ်​မွေ့ နူး​ညံ့​သော​သ​ဘော​နှင့် ထို​သို့​သော​သူ​ကို မ​စ၍၊ သူ၏​နေ​ရာ၌ တည်​မြဲ တည်​စေ​ပြန်​ကြ​လော့။-<br>
                      <h6>၂</h6> 	ထမ်း​ရွက်​စ​ရာ​ဝန်​ချင်း​တို့​ကို အ​ချင်း​ချင်း​ကူ​ညီ၍ ထမ်း​ရွက်​သော​အား​ဖြင့် ခ​ရစ်​တော်၏​တ​ရား​ကို ကျင့်​ကြ​လော့။-</h6><br>
                      <h6>၃</h6> 	အ​ကြင်​သူ​သည် ဘာ​မျှ​မ​ဟုတ်​ဘဲ​လျက်၊ ဤ​မျှ​လောက်​ငါ​ဖြစ်​သည်​ဟု​စိတ်​ထင်​လျှင်၊ ထို​သူ​သည် ကိုယ်​ကို လှည့်​ဖြား​သော​သူ​ဖြစ်၏။-<br>
                      <h6>၄ </h6>	လူ​တိုင်း ကိုယ်​တိုင်​ပြု​သော​အ​မှု​ကို စစ်​ကြော​စေ။ သို့​ပြု​လျှင် သူ​တစ်​ပါး၌​မ​ဆို​ဘဲ ကိုယ်၌​သာ ဝါ​ကြွား ဝမ်း​မြောက်​စ​ရာ အ​ကြောင်း​ရှိ​လိမ့်​မည်။- <br>
                      <h6>၅</h6> 	အ​ဘယ်​ကြောင့်​နည်း ဟူ​မူ​ကား၊ လူ​အ​သီး​အ​သီး​တို့​သည် မိ​မိ​တို့​ဝန်​ကို ဆောင်​ရွက်​ရ​ကြ​မည်။<br>
                      <h6>၆</h6> 	နှုတ်​က​ပတ်​တ​ရား​ကို သင်​သော​သူ​သည် သင်​ပေး​သော​သူ​အား ကောင်း​သော​အ​ရာ ရှိ​သ​မျှ​တို့​ကို ဝေ​မျှ​စေ။-<br>
                      <h6>၇</h6> 	အ​လွဲ​မ​ယူ​ကြ​နှင့်။ ဘု​ရား​သ​ခင်​သည် မ​ထီ​မဲ့​မြင်​ပြု​ခြင်း​ကို ခံ​တော်​မ​မူ။ လူ​သည် မျိုး​စေ့​ကြဲ​သည်​အ​တိုင်း အ​သီး​အ​နှံ​ကို​ရိတ်​ရ​လိမ့်​မည်။- <br>
                      <h6>၈</h6> 	မိ​မိ​ဇာ​တိ​ပ​က​တိ၌ မျိုး​စေ့​ကြဲ​သော​သူ​သည် ဇာ​တိ​ပ​က​တိ​အား​ဖြင့် ပုပ်​ပျက်​ခြင်း​အ​သီး​အ​နှံ​ကို ရိတ်​ရ​လိမ့်​မည်။ ဝိ​ညာဉ်​ပ​က​တိ၌ မျိုး​စေ့​ကြဲ​သော​သူ​သည် ဝိ​ညာဉ်​ပ​က​တိ​အား​ဖြင့် ထာ​ဝ​ရ​အ​သက်​ရှင်​ခြင်း အ​သီး​အ​နှံ​ကို ရိတ်​ရ​လိမ့်​မည်။- <br>
                      <h6>၉</h6> 	ငါ​တို့​သည်​အား​မ​လျော့၊ စိတ်​မ​ပျက်​ဘဲ ကောင်း​သော​အ​ကျင့်​ကို ကျင့်​ကြ​ကုန်​အံ့။ ထို​သို့​တည်​ကြည်၍ ကျင့်​လျှင် အ​ချိန်​တန်​သော​ကာ​လ၌ အ​သီး​အ​နှံ​ကို ရိတ်​ရ​ကြ​လိမ့်​မည်။-  <br>
                      <h6>၁၀</h6> ထို​ကြောင့်​ငါ​တို့​သည် အ​ဆင်​သင့်​သည်​အ​တိုင်း ယုံ​ကြည်​ခြင်း၏ အိမ်​သူ​အိမ်​သား​တို့၌ အ​ထူး​သ​ဖြင့် ကျေး​ဇူး​ပြု​လျက်၊ ခပ်​သိမ်း​သော​သူ​တို့​အား ကျေး​ဇူး​ပြု​ကြ​ကုန်​အံ့။<br>
                      <br>
                      <h6>၁၁</h6>	အ​ဘယ်​မျှ​လောက်​ကြီး​သော​စာ​ကို ကိုယ်​လက်​နှင့် သင်​တို့​အား ငါ​ရေး​လိုက်​သည်​ကို သင်​တို့​မြင်​ကြ၏။- <br>
                      <h6>၁၂</h6>	မိ​မိ​တို့​အ​သွေး​အ​ဆင်း တင့်​တယ်​စေ​ချင်​သော သူ​ရှိ​သ​မျှ​တို့​သည် ခ​ရစ်​တော်၏ လက်​ဝါး​ကပ်​တိုင်​ကြောင့် ခံ​ရ​သော​ညှဉ်း​ဆဲ​ခြင်း​နှင့် မိ​မိ​တို့​ကင်း​လွတ်​လို၍၊ သင်​တို့​ကို အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​စေ​ခြင်း​ငှာ အ​နိုင်​အ​ထက် သွေး​ဆောင်​တတ်​ကြ၏။- <br>
                      <h6>၁၃</h6>	အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​ခံ​သော​သူ​တို့​သည် ပ​ညတ်​တ​ရား​ကို ကိုယ်​တိုင်​မ​ကျင့်​သည်​ဖြစ်၍၊ သင်​တို့၏ အ​သွေး​အ​ဆင်း​ကို အ​မှီ​ပြု​လျက်​ဝါ​ကြွား​လို၍ သင်​တို့​ကို အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​ခံ​စေ​ခြင်း​ငှာ အ​လို​ရှိ​ကြ၏။-  <br>
                      <h6>၁၄</h6>	ငါ​ဖြစ်​လျှင်၊ ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ လက်​ဝါး​ကပ်​တိုင်​တော်​မှ​တစ်​ပါး အ​ဘယ်​အ​ရာ၌​မျှ ဝါ​ကြွား​ခြင်း​မ​ရှိ ပါ​စေ​နှင့်။ ထို​လက်​ဝါး​ကပ်​တိုင်​တော်​မှာ ဤ​လော​က​သည် ငါ့​အ​ဖို့ ရိုက်​ထား​ခြင်း​ကို ခံ​လျက်​ရှိ၏။ ငါ​သည်​လည်း ဤ​လော​က​အ​ဖို့ ရိုက်​ထား​ခြင်း​ကို​ခံ​လျက်​ရှိ၏။-<br>
                      <h6>၁၅</h6>အ​ကြောင်း​မူ​ကား၊ ယေ​ရှု​ခ​ရစ်​ထံ၌ အ​ရေ​ဖျား​လှီး​ခြင်း အ​ကျိုး​မ​ရှိ။ မ​ခံ​ဘဲ​နေ​ခြင်း​လည်း အ​ကျိုး​မ​ရှိ။ သ​တ္တ​ဝါ​သစ်​ဖြစ်​ခြင်း​သာ အ​ကျိုး​ရှိ၏။-<br>
                      <h6>၁၆</h6>ဤ​နည်း​ဥ​ပ​ဒေ​သ​အ​တိုင်း ကျင့်​သော​သူ​ရှိ​သ​မျှ​တို့ အ​ပေါ်၌​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင်၏ ဣ​သ​ရေ​လ​အ​မျိုး အ​ပေါ်၌​လည်း​ကောင်း၊ ငြိမ်​သက်​ခြင်း​နှင့် သ​နား​တော်​မူ​ခြင်း သက်​ရောက်​ပါ​စေ​သော။-<br>
                      <h6>၁၇</h6> ယ​ခု​မှ​စ၍ အ​ဘယ်​သူ​မျှ ငါ့​ကို မ​နှောင့်​ယှက်​စေ​နှင့်။ ငါ့​ကိုယ်၌ သ​ခင်​ယေ​ရှု​၏​ဒဏ်​ချက်​ရာ​ကို ငါ​ဆောင်၏။- <br>
                      <h6>၁၈</h6> ညီ​အစ်​ကို​တို့၊ ငါ​တို့​သ​ခင်​ယေ​ရှု၏ ကျေး​ဇူး​တော်​သည် သင်​တို့၏​စိတ်​နှ​လုံး၌ ရှိ​စေ​သ​တည်း။ အာ​မင်။  <br>
                  </p>
                  <p class="text-center font-weight-bold">ဂလာတိဩဝါဒစာပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('eph1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
