@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဧဖက်ဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('eph1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('eph2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('eph3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('eph4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('eph5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('eph6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဧဖက်ဩဝါဒစာ - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('gal6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p> 
                      <h6>၁</h6> ဘု​ရား​သ​ခင်၏​အ​လို​တော်​အား​ဖြင့်၊ ယေ​ရှု​ခ​ရစ်၏​တ​မန်​တော်​ဖြစ်​သော ငါ​ပေါ​လု​သည် ဧ​ဖက်​မြို့၌​နေ​သော သန့်​ရှင်း​သူ​တည်း​ဟူ​သော ယေ​ရှု​ခ​ရစ်​ကို ယုံ​ကြည်​သော​သူ​တို့​ကို ကြား​လိုက်​ပါ၏။-<br>
                      <h6>၂</h6> 	သ​ခင်​ယေ​ရှု​ခ​ရစ်​နှင့် ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်​ထံ​တော်​က ကျေး​ဇူး​တော်​နှင့် ငြိမ်​သက်​ခြင်း​သည် သင်​တို့၌ ရှိ​ပါ​စေ​သော။<br>
                      <h6>၃</h6> 	ငါ​တို့​သည် ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ မေ​တ္တာ​အား​ဖြင့် သန့်​ရှင်း​လျက်၊ အ​ပြစ်​ကင်း​လွတ်​လျက် ဖြစ်​မည်​အ​ကြောင်း၊-<br>
                      <h6>၄ </h6>	ဤ​က​မ္ဘာ​မ​တည်​မ​ရှိ​မီ ငါ​တို့​ကို ခ​ရစ်​တော်၌ ရွေး​ကောက်​တော်​မူ​သည်​နှင့်​အ​ညီ။ ကောင်း​ကင်​ဘုံ​နှင့် ဆိုင်​သော​အ​ရာ​တို့၌ ခပ်​သိမ်း​သော ဓ​မ္မ​မင်္ဂ​လာ​တို့​ကို ခ​ရစ်​တော်​အား​ဖြင့် ငါ​တို့​အား ပေး​သ​နား​တော်​မူ​သော ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ခ​မည်း​တော်​ဘု​ရား​သ​ခင်​သည် မင်္ဂ​လာ​ရှိ​တော်​မူ​စေ​သ​တည်း။- <br>
                      <h6>၅</h6> 	ထို​ဘု​ရား​သ​ခင်​သည် ချစ်​တော်​မူ​သော သား​တော်​ကြောင့်၊ ငါ​တို့​အား ပေး​တော်​မူ​သော ကျေး​ဇူး​တော်၏ ဘုန်း​အ​သ​ရေ​ကို ချီး​မွမ်း​စေ​ခြင်း​ငှာ၊-<br>
                      <h6>၆</h6> 	ငါ​တို့​သည် ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် သား​အ​ရာ​ကို ရ​မည်​အ​ကြောင်း၊ အ​လို​တော်​ရှိ​သော စေ​တ​နာ​အ​တိုင်း ရှေး​မ​ဆွ​က ခွဲ​ခန့်​မှတ်​သား​တော်​မူ၏။-<br>
                      <h6>၇</h6> 	ခပ်​သိမ်း​သော သ​တိ​ပ​ညာ​တော်​နှင့်​လျော်​စွာ ငါ​တို့၌ အ​တိုင်း​ထက်​အ​လွန် များ​လှ​စွာ​သော ကျေး​ဇူး​တော်​သည် ကြွယ်​ဝ​ပြည့်​စုံ​သည်​နှင့်​အ​ညီ၊-<br>
                      <h6>၈</h6> 	ထို​သား​တော်၏​အ​သွေး​အား​ဖြင့် အ​ပြစ်​လွှတ်​တော်​မူ​ခြင်း​တည်း​ဟူ​သော ရွေး​နုတ်​တော်​မူ​ခြင်း​ကျေး​ဇူး​ကို ငါ​တို့​သည် ခံ​ရ​ကြ၏။-<br>
                      <h6>၉</h6> 	ဘု​ရား​သ​ခင်​သည် နှ​လုံး​သွင်း​တော်​မူ​သော စေ​တ​နာ​တော်​နှင့် လျော်​သော အ​လို​တော်၏ နက်​နဲ​သော​အ​ရာ​ကို ငါ​တို့​အား ပြ​တော်​မူ၏။- <br>
                      <h6>၁၀</h6> ထို​နက်​နဲ​သော​အ​ရာ​ဟူ​မူ​ကား၊ ကာ​လ​အ​ချိန်​စေ့​စုံ​ခြင်း၏ သာ​သ​နာ​တွင် ကောင်း​ကင်​ပေါ်၊ မြေ​ကြီး​ပေါ်​မှာ ရှိ​ရှိ​သ​မျှ​တို့​ကို​ပေါင်း၍ ခ​ရစ်​တော်၌ ချုပ်​ခြာ စေ​တော်​မူ​လိမ့်​သ​တည်း။-<br>
                      <h6>၁၁</h6>	မိ​မိ​စေ​တ​နာ၏ အ​လို​တော်​သို့​လိုက်၍ အ​လုံး​စုံ​တို့​ကို စီ​ရင်​ပြု​ပြင်​တော်​မူ​တတ်​သော သူ၏ ကြံ​စည်​ခြင်း​ရှိ​သည်​အ​တိုင်း၊ ရှေး​မ​ဆွ​က ခွဲ​ခန့်​မှတ်​သား​တော်​မူ​သည်​နှင့်​အ​ညီ၊ ငါ​တို့​သည် ထို​ခ​ရစ်​တော်​အား​ဖြင့် အ​မွေ​ခံ​ဖြစ်​ကြ၏။- <br>
                      <h6>၁၂</h6>	အ​ကြောင်း​မူ​ကား၊ ခ​ရစ်​တော်​ကို မျှော်​လင့်​နှင့်​သော ငါ​တို့​အား​ဖြင့် ဘုန်း​တော်​ကို ချီး​မွမ်း​စေ​ခြင်း​အ​ကြောင်း ဖြစ်​သ​တည်း။-<br>
                      <h6>၁၃</h6>	ပိုင်​ထိုက်​တော်​မူ​သော​သူ​တို့​သည် ဘုန်း​တော်​ကို ချီး​မွမ်း​ခြင်း​အ​ကြောင်း​နှင့် ရွေး​နုတ်​တော်​မူ​ခြင်း​သို့ မ​ရောက်​မီ​ကာ​လ​ပတ်​လုံး ထို​ဝိ​ညာဉ်​တော်​သည် ငါ​တို့ အ​မွေ၏ စ​ရန်​ဖြစ်​တော်​မူ၏။<br>
                      <h6>၁၄</h6>	ဘိုး​ဘေး​တို့၏​လက်​မှ ငါ​ခံ​ရ​သော နည်း​ဥ​ပ​ဒေ​သ​ဘက်၌ အ​ထူး​သ​ဖြင့် စိတ်​အား​သန်​လျက်၊ ငါ၏ လူ​မျိုး​ထဲ​တွင် ငါ့​ရွယ်​တူ​ချင်း​အ​များ​တို့​ထက် ယု​ဒ​ဘာ​သာ​ကို ကျင်​လည်​လေ့​ကျက်​ကြောင်း​ကို​လည်း​ကောင်း သင်​တို့​ကြား​သိ ကြ​ရ​ပြီ။-<br>
                      <h6>၁၅</h6> ထို​ကြောင့် သင်​တို့​သည်​သ​ခင်​ယေ​ရှု​ကို ယုံ​ကြည်​ခြင်း​နှင့် သန့်​ရှင်း​သူ​အ​ပေါင်း​တို့​ကို ချစ်​ခြင်း​အ​ကြောင်း​ကို ငါ​သည်​ကြား​ပြီး​လျှင်၊- <br>
                      <h6>၁၆</h6>သင်​တို့​ကို​အ​ကြောင်း​ပြု၍ ကျေး​ဇူး​တော်​ကို အ​စဉ်​မ​ပြတ်​ချီး​မွမ်း​လျက်၊ သင်​တို့​အ​ဖို့ အ​လို​ငှာ ဆု​တောင်း​ပ​တ္ထ​နာ ပြု​လျက်​နေ၏။-<br>
                      <h6>၁၇</h6> ဆု​တောင်း​သော​အ​ချက်​ဟူ​မူ​ကား၊ ငါ​တို့​သ​ခင် ယေ​ရှု​ခ​ရစ်၏ ဘု​ရား​သ​ခင်​ဖြစ်​တော်​မူ​သော ဘုန်း​ကြီး​သော အ​ဘ​ခ​မည်း​တော်​သည် ကိုယ်​တော်​မြတ်​ကို သိ​ခြင်း​အ​လို​ငှာ ပ​ညာ​ကို​လည်း​ကောင်း၊ ထိုး​ထွင်း​သော​ဉာဏ်​ကို​လည်း​ကောင်း၊ သင်​တို့​အား ပေး​ပါ​မည်​အ​ကြောင်း၊-<br>
                      <h6>၁၈</h6> ခေါ်​တော်​မူ​သော​ကြောင့် မျှော်​လ​င့်​ရ​သော​အ​ရာ​ကား အ​ဘယ်​အ​ရာ​ဖြစ်​သည်​ကို​လည်း​ကောင်း၊ သန့်​ရှင်း​သူ​တို့​သည် ခံ​ရ​သော​အ​မွေ​တော်၏ ဘုန်း​စည်း​စိမ်​ကား အ​ဘယ်​မျှ​လောက် ကြီး​သည်​ကို​လည်း​ကောင်း၊-<br>
                      <h6>၁၉</h6>	ယုံ​ကြည်​သော​ငါ​တို့၌ ပြ​တော်​မူ​သော အ​လွန်​ကြီး​လှ​စွာ​သော တန်​ခိုး​တော်​ကား အ​ဘယ်​မျှ​လောက် ကြီး​သည်​ကို​လည်း​ကောင်း၊ သင်​တို့​သည်​သိ​စေ​ခြင်း​ငှာ၊ သင်​တို့၏ ဉာဏ်​မျက်​စိ​ကို လင်း​စေ​ပါ​မည်​အ​ကြောင်း ဆု​တောင်း ပ​တ္ထ​နာ​ပြု၏။-<br>
                      <h6>၂၀</h6>	ထို​တန်​ခိုး​တော်​ကား၊ ခ​ရစ်​တော်​ကို သေ​ခြင်း​မှ​ထ​မြောက်​စေ​တော်​မူ၍ ခ​ရစ်​တော်၌​ပြု​ပြင်​သော မ​ဟာ​တန်​ခိုး အာ​နု​ဘော်​အ​ရှိန်​ကဲ့​သို့​ဖြစ်၏။- <br>
                      <h6>၂၁</h6>	ခပ်​သိမ်း​သော အ​ထွဋ်​အ​မြတ်၊ အာ​ဏာ​စက်၊ တန်​ခိုး၊ အ​စိုး​ရ​ခြင်း​မှ​စ၍ ယ​ခု​ဘ​ဝ​နောင်​ဘ​ဝ၌ ခေါ်​ဝေါ်​သ​မုတ်​သော ဘွဲ့​နာ​မ​အ​လုံး​စုံ​တို့​အ​ထက်၊ ကောင်း​ကင်​အ​ရပ်၌ မိ​မိ​လက်​ယာ​တော်​ဘက်​မှာ အ​လွန်​မြင့်​မြတ်​သော​နေ​ရာ​ကို ခ​ရစ်​တော်​အား ပေး​တော်​မူ၍၊-<br>
                      <h6>၂၂</h6> ခြေ​ဖ​ဝါး​တော်​အောက်​သို့ အ​လုံး​စုံ​တို့​ကို ချ​ထား​သ​ဖြင့်၊ အ​သင်း​တော်​အ​ဖို့​အ​လို​ငှာ၊ သူ့​ကို​အ​လုံး​စုံ​တို့၏ အ​ချုပ်​အ​ခြာ ဦး​ခေါင်း​ဖြစ်​စေ​တော်​မူ၏။- <br>
                      <h6>၂၃</h6>ထို​အ​သင်း​တော်​ကား၊ အ​လုံး​စုံ​တို့​ကို အ​လုံး​စုံ​တို့​နှင့် ပြည့်​စုံ​စေ​တော်​မူ​သော​သူ၏ ပြည့်​စုံ​ခြင်း​တည်း​ဟူ​သော ခ​ရစ်​တော်၏​ကိုယ် ဖြစ်​သ​တည်း။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('eph2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
