@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဧဖက်ဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('eph1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('eph2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('eph3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('eph4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('eph5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('eph6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဧဖက်ဩဝါဒစာ - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('eph1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                    <p> 
                      <h6>၁-၂</h6> သင်​တို့​သည် အ​ထက်​က လော​ကီ​တ​ရား​သို့​လိုက်၍ အာ​ကာ​သ​ကောင်း​ကင်၏ တန်​ခိုး​ကို အ​စိုး​ရ​သော မင်း​တည်း​ဟူ​သော ငြင်း​ဆန်​သော သူ​တို့၌ ပြု​ပြင်​သော ဝိ​ညာဉ်၏​အ​လို​နှင့်​အ​ညီ၊ ဒု​စ​ရိုက်​အ​ပြစ်​တို့၌ ကျင်​လည်​ကြ၍၊ ထို​ဒု​စ​ရိုက်​အ​ပြစ်၌ သေ​လျက်​ရှိ​နေ​သော သင်​တို့​ကို​ပင် ဘု​ရား​သ​ခင်​သည် အ​သက်​ရှင်​စေ​တော်​မူ​ပြီ။-<br>
                      <h6>၃</h6> 	ထို​ငြင်း​ဆန်​သော သူ​တို့​နှင့်​တ​ကွ၊ ငါ​တို့​ရှိ​သ​မျှ​သည် အ​ထက်​က ကိုယ်​ကာ​ယ၏​အ​လို​သို့​လည်း​ကောင်း၊ စိတ်၏ အ​လို​သို့​လည်း​ကောင်း၊ လိုက်​သ​ဖြင့် ကာ​မ​ဂုဏ်​တို့၌ ကျင်​လည်​သည်​ဖြစ်၍၊ ကြွင်း​သော​သူ​တို့​ကဲ့​သို့​ပင် ပ​က​တိ​အ​တိုင်း အ​မျက်​တော်​ကို ခံ​ရ​သော​သူ​ဖြစ်​ကြ၏။- <br>
                      <h6>၄ </h6>	သို့​သော်​လည်း က​ရု​ဏာ​တော်​နှင့် ကြွယ်​ဝ​တော်​မူ​သော ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို ချစ်​တော်​မူ​သော မ​ဟာ​မေ​တ္တာ​တော်​အား​ဖြင့်၊- <br>
                      <h6>၅</h6> 	ဒု​စ​ရိုက်​အ​ပြစ်၌​သေ​လျက်​ရှိ​နေ​သော ငါ​တို့​ကို ခ​ရစ်​တော်​နှင့်​အ​တူ အ​သက်​ရှင်​စေ​တော်​မူ​ပြီ။ ကျေး​ဇူး​တော်​ကြောင့်​သာ ကယ်​တင်​ခြင်း​သို့ ရောက်​ရ၏။- <br>
                      <h6>၆</h6> 	ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ငါ​တို့​ကို ထ​မြောက်​စေ၍ ကောင်း​ကင်​အ​ရပ်၌ နေ​ရာ​ပေး​တော်​မူ​ပြီ။-<br>
                      <h6>၇</h6> 	အ​ကြောင်း​မူ​ကား၊ ထို​သ​ခင်​အား​ဖြင့် ငါ​တို့၌ ကျေး​ဇူး​ပြု၍၊ ကျေး​ဇူး​တော်၏ အ​လွန်​ကြွယ်​ဝ​ခြင်း​ကို နောင်​ကပ်​ကာ​လ​တို့၌ ထင်​ရှား​စေ​မည်​အ​ကြောင်း ဖြစ်​သ​တည်း။-<br>
                      <h6>၈</h6> 	ယုံ​ကြည်​သော​အား​ဖြင့် ကျေး​ဇူး​တော်​ကြောင့် ကယ်​တင်​ခြင်း​သို့ ရောက်​ရ၏။ ကိုယ်​အ​လို​အ​လျောက် ရောက်​သည်​မ​ဟုတ်။ ဘု​ရား​သ​ခင် သ​နား​တော်​မူ​ရာ ဖြစ်​သ​တည်း။-<br>
                      <h6>၉</h6> 	ကိုယ်​ကု​သိုလ်​ကြောင့် ကယ်​တင်​တော်​မူ​ခြင်း​သို့ ရောက်​သည်​မ​ဟုတ်။ သို့​ဖြစ်၍ အ​ဘယ်​သူ​မျှ ဝါ​ကြွား​စ​ရာ အ​ခွင့်​မ​ရှိ။-<br>
                      <h6>၁၀</h6> အ​ဘယ်​ကြောင့်​နည်း​ဟူ​မူ​ကား၊ ငါ​တို့​သည် ကောင်း​သော​အ​ကျင့်​တို့​ကို ကျင့်​ရ​မည်​အ​ကြောင်း၊ ယေ​ရှု​ခ​ရစ်၌ ပြု​ပြင်၍ ဖန်​ဆင်း​တော်​မူ​ရာ ဖြစ်​ကြ၏။ ထို​ကောင်း​သော အ​ကျင့်​တို့၌ ငါ​တို့​သည် ကျင်​လည်​ရ​မည် အ​ကြောင်း၊ ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို ပြင်​ဆင်​တော်​မူ​နှင့်​ပြီ။<br>
                      <h6>၁၁</h6>	ထို​ကြောင့်၊ လက်​ဖြင့် ကိုယ်​ကာ​ယ၌​ပြု​သော ဝေါ​ဟာ​ရ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ခံ​သော​သူ​တို့ ခေါ်​ဝေါ် သော​အား​ဖြင့်၊ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို မ​ခံ​သော​လူ​ဟူ၍ ခေါ်​ဝေါ်​ကြ​သော သာ​သ​နာ​ပ​လူ​တို့​အ​ထဲ၌ သင်​တို့​သည် အ​ထက်​က ပ​က​တိ​အ​တိုင်း ဖြစ်​ကြ​သည်​ကို​လည်း​ကောင်း၊- <br>
                      <h6>၁၂</h6>	ထို​အ​ခါ သင်​တို့​သည် ခ​ရစ်​တော်​ကို​မ​သိ၊ ဣ​သ​ရေ​လ​အ​ပေါင်း၌ မ​ဝင်၊ က​တိ​တော်​ပါ​သော ပ​ဋိ​ညာဉ် တ​ရား​တို့​နှင့်​မ​ဆိုင်၊ မျှော်​လ​င့်​ခြင်း​မ​ရှိ၊ လော​က၌ ဘု​ရား​မဲ့ နေ​ကြ​သည်​ကို​လည်း​ကောင်း၊ အောက်​မေ့​ကြ​လော့။-<br>
                      <h6>၁၃</h6>	သင်​တို့​သည် အ​ထက်​က ဝေး​လျက်​ရှိ​သော်​လည်း၊ ယ​ခု​မှာ ယေ​ရှု​ခ​ရစ်၌​ဖြစ်၍ အ​သွေး​တော်​အား​ဖြင့် အ​နီး​သို့ ရောက်​ကြ​ပြီ။-<br>
                      <h6>၁၄</h6>	အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ ထို​သ​ခင်​သည် ငါ​တို့ ရန်​ငြိမ်း​ခြင်း​အ​ကြောင်း ဖြစ်​တော်​မူ၏။-<br>
                      <h6>၁၅</h6> ဝိ​နည်း​အ​ထုံး​အ​ဖွဲ့​နှင့်​စပ်​ဆိုင်​သော ပ​ညတ်​တ​ရား​တည်း​ဟူ​သော ရန်​ငြိုး​ဖွဲ့​ခြင်း၏​အ​ကြောင်း​ကို ကိုယ်​ခ​န္ဓာ​တော်​တွင် ပယ်​ရှင်း​တော်​မူ​သ​ဖြင့်၊ ပိုင်း​ခြား​လျက်​ရှိ​သော စပ်​ကြား အုတ်​တံ​တိုင်း​နံ​ရံ​ကို ဖြို​ဖျက်၍ လူ​မျိုး​နှစ်​စု​တို့​ကို တစ်​စု​တည်း​ဖြစ်​စေ​တော်​မူ၏။ အ​ကြောင်း​မူ​ကား၊ ရန်​ကို ငြိမ်း​စေ​ပြီး​လျှင်၊- <br>
                      <h6>၁၆</h6>ကိုယ်​တော်၌ ထို​လူ​နှစ်​စု​တို့​ကို လူ​သစ်​တစ်​ဦး တစ်​ကိုယ်​တည်း​ဖြစ်​စေ​ခြင်း​ငှာ ပြင်​ဆင်၍၊ တစ်​လုံး​တစ်​ဝ​တည်း ဖြစ်​ပြီး​သော ထို​လူ​နှစ်​စု​တို့​ကို၊ လက်​ဝါး​ကပ်​တိုင်​တော်​အား​ဖြင့် ရန်​ကို သတ်​ဖြတ်​လျက်၊ ဘု​ရား​သ​ခင်​နှင့် မိတ်​သ​ဟာ​ယ​ဖွဲ့​စေ​မည်​အ​ကြောင်း​တည်း။- <br>
                      <h6>၁၇</h6> ထို​ခ​ရစ်​တော်​သည်​လည်း ကြွ​လာ၍၊ ဝေး​လျက်​ရှိ​သော သင်​တို့​အား​လည်း​ကောင်း၊ နီး​လျက်​ရှိ​သော ငါ​တို့​အား​လည်း​ကောင်း၊ ရန်​ငြိမ်း​ခြင်း​တ​ရား​တည်း​ဟူ​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​တော်​မူ၏။-<br>
                      <h6>၁၈</h6> ထို​သို့ ခ​ရစ်​တော်​အား​ဖြင့် ငါ​တို့​နှစ်​ဦး​သည် စိတ်​ဝိ​ညာဉ်​တစ်​လုံး​တစ်​ဝ​တည်း​ဖြစ်၍၊ ခ​မည်း​တော်​ထံ​သို့ တိုး​ဝင်​ရ​မည်​အ​ခွင့်​ကို ရ​ကြ​ပြီ။<br>
                      <h6>၁၉</h6>	ထို​ကြောင့်၊ သင်​တို့​သည် တစ်​ကျွန်း​တစ်​နိုင်​ငံ​သား မ​ဟုတ်၊ ဧည့်​သည်​လည်း မ​ဟုတ်၊ သန့်​ရှင်း​သူ​တို့၏ အ​မျိုး​သား​ချင်း ဖြစ်​ကြ၏။ ဘု​ရား​သ​ခင်​အိမ်​တော်​သား​လည်း ဖြစ်​ကြ၏။- <br>
                      <h6>၂၀</h6>	အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ တ​မန်​တော်​တို့​မှ​စ၍ ပ​ရော​ဖက်​များ​တည်း​ဟူ​သော တိုက်​မြစ်​အ​ပေါ်၌ သင်​တို့​သည် ထပ်​ဆင့်၍ တည်​ဆောက်​လျက်​ရှိ​ကြ၏။-<br>
                      <h6>၂၁</h6>	ထို​တိုက်​ထောင့်​အ​မြစ်​ကျောက်​ကား၊ ယေ​ရှု​ခ​ရစ်​ဖြစ်​သ​တည်း။ ထို​ကျောက်​နှင့် တစ်​တိုက်​လုံး​သည် စေ့​စပ်၍ ကြီး​ပွား​သ​ဖြင့်၊ သ​ခင်​ဘု​ရား​အ​ဖို့ အ​လို​ငှာ သန့်​ရှင်း​သော ဗိ​မာန်​တော်​ဖြစ်၏။-<br>
                      <h6>၂၂</h6> ထို​ဗိ​မာန်​တော်၌​လည်း၊ ဘု​ရား​သ​ခင်​သည် ဝိ​ညာဉ်​တော်​အား​ဖြင့် ကျိန်း​ဝပ်​တော်​မူ​ခြင်း​အ​လို​ငှာ၊ သင်​တို့​သည် ငါ​တို့​နှင့်​အ​တူ တည်​ဆောက်​လျက်​ရှိ​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('eph3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
