@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဧဖက်ဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('eph1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('eph2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('eph3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('eph4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('eph5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('eph6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဧဖက်ဩဝါဒစာ - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('eph2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                    <p> 
                      <h6>၁</h6> ထို​အ​ကြောင်း​ကြောင့် ငါ​ပေါ​လု​သည် ယေ​ရှု​ခ​ရစ်​နှင့်​စပ်​ဆိုင်​သော​အား​ဖြင့် အ​ကျဉ်း​ခံ​ရ၏။- <br>
                      <h6>၂</h6> သင်​တို့​အ​ကျိုး​ကို ထောက်၍ ငါ့​အား​အပ်​ပေး​တော်​မူ​သော ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​သာ​သ​နာ​ကို သင်​တို့ ကြား​သိ​ရ​သည်​နှင့်​အ​ညီ၊ တစ်​ပါး​အ​မျိုး​ဖြစ်​သော သင်​တို့​အ​တွက်​ကြောင့် ငါ​ခံ​ရ၏။- <br>
                      <h6>၃</h6> 	ကျေး​ဇူး​တော်​သာ​သ​နာ​ကို အပ်​ပေး​သည် အ​ကြောင်း​ဟူ​မူ​ကား၊ ငါ​သည်​အ​ထက်​က အ​နည်း​ငယ် ရေး​ထား​ခဲ့​သည်​အ​တိုင်း၊ ဘု​ရား​သ​ခင်​သည် ဗျာ​ဒိတ်​တော်​အား​ဖြင့် နက်​နဲ​သော​အ​ရာ​ကို ငါ့​အား​ပြ​တော်​မူ၏။- <br>
                      <h6>၄ </h6>	ထို​စ​ကား​ကို​ဖတ်​ရွတ်​လျှင်၊ ခ​ရစ်​တော်၏ နက်​နဲ​သော​အ​ရာ၌ ငါ​လေ့​ကျက်​သည်​ကို သင်​တို့​သည် သိ​ရ​ကြ​မည်။-<br>
                      <h6>၅</h6> 	ထို​နက်​နဲ​သော​အ​ရာ​ကို သန့်​ရှင်း​သော တ​မန်​တော်​တို့​နှင့် ပ​ရော​ဖက်​တို့​အား၊ ယ​ခု​ကာ​လ၌ ဝိ​ညာဉ်​တော်​အား​ဖြင့် ဖွင့်​လှစ်​တော်​မူ​သည်​နည်း​တူ၊ အ​ခြား​သော​ကာ​လ​တို့၌ လူ​မျိုး​တို့​အား ပြ​တော်​မ​မူ။-<br>
                      <h6>၆</h6> 	ထို​နက်​နဲ​သော​အ​ရာ​ဟူ​ကား၊ တစ်​ပါး​အ​မျိုး​သား​တို့​သည် ဧ​ဝံ​ဂေ​လိ​တ​ရား​အား​ဖြင့် ယု​ဒ​လူ​မျိုး​တို့​နှင့်​အ​တူ အ​မွေ​ခံ၍၊ တစ်​လုံး​တစ်​ဝ တစ်​ကိုယ်​တည်း​ဖြစ်​လျက်၊ ခ​ရစ်​တော်​နှင့်​ဆိုင်​သော​က​တိ​တော်​ကို ဆက်​ဆံ​ရ​ကြ​သ​တည်း။-<br>
                      <h6>၇</h6> 	တန်​ခိုး​တော်​ပြု​ပြင်​သော​အား​ဖြင့် ငါ့​အား​ပေး​သ​နား​တော်​မူ​သော ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​ကို ခံ​ရ​သည်​နှင့်​အ​ညီ၊ ထို​တ​ရား​ကို ဟော​ပြော​သော ဆ​ရာ၏​အ​ဖြစ်​သို့ ငါ​ရောက်​ရ​ပြီ။-<br>
                      <h6>၈-၉</h6> 	စစ်၍​မ​ကုန်​နိုင်​သော ခ​ရစ်​တော်၏ ကြွယ်​ဝ​ပြည့်​စုံ​ခြင်း၏ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို တစ်​ပါး​အ​မျိုး​သား​တို့​အား ဟော​ပြော​ခြင်း​ငှာ​လည်း​ကောင်း၊ အ​လုံး​စုံ​တို့​ကို ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ဖန်​ဆင်း​တော်​မူ​သော ဘု​ရား​သ​ခင်၌ ရှေး​ကပ်​ကာ​လ​ပတ်​လုံး ဝှက်​ထား​လျက်​ရှိ​သော ထို​နက်​နဲ​သော​အ​ရာ​နှင့် စပ်​ဆိုင်​သော သာ​သ​နာ​သည် အ​ဘယ်​သို့ ဖြစ်​သည်​ကို လူ​အ​ပေါင်း​တို့​အား ထင်​ရှား​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သန့်​ရှင်း​သူ​အ​ပေါင်း​တို့​တွင် အ​ငယ်​ဆုံး​သော​သူ​ထက် သာ၍​ငယ်​သော ငါ​အား ထို​ကျေး​ဇူး​တော်​ကို ပေး​တော်​မူ​ပြီ။-<br>
                      <h6>၁၀-၁၁</h6> အ​ဘယ်​ကြောင့်​နည်း​ဟူ​မူ​ကား၊ ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်​ကို အ​ကြောင်း​ပြု၍ ထာ​ဝ​ရ​အ​ကြံ​တော် ရှိ​သည်​နှင့်​အ​ညီ၊ ကောင်း​ကင်​အ​ရပ်​တို့၌ အ​ထွဋ်​အ​မြတ် အာ​ဏာ​စက်​တို့​သည်၊ ဘု​ရား​သ​ခင်၏ ထူး​ဆန်း​သော ပ​ညတ်​တော်​ကို အ​သင်း​တော်​အား​ဖြင့် ယ​ခု​သိ​ရ​ကြ​မည် အ​ကြောင်း​တည်း။-<br>
                      <h6>၁၂</h6>	ထို​သ​ခင်​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ငါ​တို့​သည် ရဲ​ရင့်​သော​စိတ်​နှင့်​တိုး​ဝင်၍ အ​သ​နား​တော်​ခံ​ရ​သော အ​ခွင့်​ကို​ရ​ကြ​ပြီ။-<br>
                      <h6>၁၃</h6>	ထို​ကြောင့် သင်​တို့၏​အ​သ​ရေ​ကို ပြု​စု၍ သင်​တို့​အ​တွက်​ကြောင့် ငါ​ခံ​ရ​သော ဆင်း​ရဲ​ခြင်း​ကို​မြင်​လျှင်၊ ရွေ့​လျော့​သော စိတ်​မ​ရှိ​ကြ​ပါ​စေ​နှင့်။<br>
                      <h6>၁၄</h6>	အ​ထက်​ဆို​ခဲ့​ပြီး​သော အ​ကြောင်း​ကြောင့်၊ ကောင်း​ကင်​ပေါ်၊ မြေ​ကြီး​ပေါ်​မှာ​ရှိ​သော တစ်​အိမ်​ထောင်​လုံး တည်း​ဟူ​သော သား​တော်​အ​ပေါင်း​တို့၏ အ​ချုပ်​အ​ခြာ​ဖြစ်​တော်​မူ​သော၊-<br>
                      <h6>၁၅</h6> ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ခ​မည်း​တော်​ရှေ့​မှာ ငါ​သည် ဒူး​ထောက်၍ ဆု​တောင်း​လေ့​ရှိ၏။-<br>
                      <h6>၁၆</h6>ဆု​တောင်း​သော​အ​ချက်​ဟူ​မူ​ကား၊ ဝိ​ညာဉ်​တော်​အား​ဖြင့် သင်​တို့၏​အ​တွင်း​လူ​ကို ခွန်​အား​နှင့် မြဲ​မြံ​ခိုင်​ခံ့​စေ၍၊- <br>
                      <h6>၁၇</h6> ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ခ​ရစ်​တော်​သည် သင်​တို့၏ စိတ်​နှ​လုံး​အ​ထဲ၌ ကျိန်း​ဝပ်​တော်​မူ​မည်​အ​ကြောင်း၊ ဘုန်း​တော်​ကြွယ်​ဝ​ပြည်​စုံ​ခြင်း​နှင့် ညီ​လျော်​စွာ သင်​တို့​အား ပေး​တော်​မူ၍၊ မေ​တ္တာ၌ စိုက်​ပျိုး​ခြင်း၊ တိုက်​မြစ်​လည်း​ကျ​တည်​ခြင်း ရှိ​သ​ဖြင့်၊-<br>
                      <h6>၁၈</h6> သင်​တို့​သည် သန့်​ရှင်း​သူ​အ​ပေါင်း​တို့၏ နည်း​တူ၊ အ​နံ​အ​လျား အ​နက်​အ​မြင့်​တို့​ကို ပိုင်း​ခြား၍ သိ​ခြင်း​ငှာ​လည်း​ကောင်း၊-<br>
                      <h6>၁၉</h6>	ကိုယ်​ဉာဏ်​နှင့်​မ​သိ​နိုင်​သော ခ​ရစ်​တော်၏ မေ​တ္တာ​တော်​ကို သိ​နား​လည်​ခြင်း​ငှာ​လည်း​ကောင်း၊ သင်​တို့​သည် တတ်​စွမ်း​နိုင်​သ​ဖြင့် ဘု​ရား​သ​ခင်၏ ပြည်​စုံ​တော်​မူ​ခြင်း ရှိ​သ​မျှ​နှင့်​အ​ညီ ပြည့်​စုံ​ကြ​ပါ​မည်​အ​ကြောင်း၊ ငါ​သည် ဆု​တောင်း​လေ့​ရှိ၏။-<br>
                      <h6>၂၀</h6>	ငါ​တို့၌ ပြု​ပြင်​သော​တန်​ခိုး​တော်​အ​တိုင်း၊ ငါ​တို့ တောင်း​ပန်​ကြံ​စည်​သ​မျှ​ထက် အ​လွန်​ထူး​ခြား​စွာ ပြု​ခြင်း​ငှာ တတ်​နိုင်​တော်​မူ​သော ဘု​ရား​သ​ခင်​သည်၊-<br>
                      <h6>၂၁</h6>	ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် အ​သင်း​တော်၌ က​မ္ဘာ​အ​ဆက်​ဆက် ဘုန်း​ကြီး​တော်​မူ​စေ​သ​တည်း။ အာ​မင်။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('eph4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
