<x-Biblelayout>

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဧဖက်ဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('eph1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('eph2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('eph3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('eph4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('eph5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('eph6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဧဖက်ဩဝါဒစာ - ၄<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('eph3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၄</h4><hr>
                    <p> 
                      <h6>၁</h6> ခေါ်​တော်​မူ​ခြင်း​ကျေး​ဇူး​တော်​ကို သင်​တို့​သည် ခံ​ရ​သည်​နှင့် အ​ထိုက်​အ​လျောက် ကျင့်​ဆောင်​မည် အ​ကြောင်း၊ သ​ခင်​ဘု​ရား​အ​တွက်​ကြောင့် အ​ကျဉ်း​ခံ​ရ​သော ငါ​သည် သင်​တို့​ကို တိုက်​တွန်း​နှိုး​ဆော်​ပါ၏။- <br>
                      <h6>၂</h6> အ​ရာ​ရာ၌ စိတ်​နှိမ့်​ချ​ခြင်း၊ နူး​ညံ့​သိမ်​မွေ့​ခြင်း၊ စိတ်​ရှည်​ခြင်း​နှင့် ပြည့်​စုံ​သ​ဖြင့်၊ မေ​တ္တာ​စိတ်​နှင့် တစ်​ယောက်​ကို တစ်​ယောက် သည်း​ခံ​ခြင်း​ရှိ​ကြ၍၊- <br>
                      <h6>၃</h6> 	အ​သင့်​အ​တင့် ပေါင်း​ဖော်​ခြင်း အ​ဖွဲ့​အ​စည်း​အား​ဖြင့်၊ သင်​တို့​သည် အ​ချင်း​ချင်း စိတ်​သ​ဘော မ​ခြား​မ​နား တစ်​လုံး​တစ်​ဝ​တည်း​ဖြစ်​အံ့​သော​ငှာ ကြိုး​စား​အား​ထုတ်​ကြ​လော့။- <br>
                      <h6>၄ </h6>	သင်​တို့​ကို ခေါ်​တော်​မူ​ခြင်း​နှင့်​စပ်​ဆိုင်​သော မျှော်​လ​င့်​ခြင်း​တစ်​ပါး​ထဲ​သို့ ခေါ်​သွင်း​တော်​မူ​သည်​နှင့်​အ​ညီ၊ ကိုယ်​တစ်​ကိုယ်၊ ဝိ​ညာဉ်​တစ်​ဝိ​ညာဉ်​တည်း​ရှိ၏။-<br>
                      <h6>၅</h6> 	သ​ခင်​တစ်​ပါး၊ ယုံ​ကြည်​ခြင်း​တစ်​ပါး၊ ဗ​တ္တိ​ဇံ​တစ်​ပါး၊-<br>
                      <h6>၆</h6> 	ခပ်​သိမ်း​သော ငါ​တို့၏​အ​ဘ​ဖြစ်​သော ဘု​ရား​သ​ခင် တစ်​ဆူ​တည်း​ရှိ​တော်​မူ၏။ ထို​ဘု​ရား​သ​ခင်​သည် ခပ်​သိမ်း​သော ငါ​တို့၏​အ​ပေါ်​မှာ​ရှိ​တော်​မူ၏။ ခပ်​သိမ်း​သော ငါ​တို့​ကို နှံ့​ပြား​တော်​မူ၏။ ခပ်​သိမ်း​သော ငါ​တို့၏​အ​ထဲ၌​လည်း ရှိ​တော်​မူ၏။-<br>
                      <h6>၇</h6> 	သို့​သော်​လည်း ခ​ရစ်​တော်​သည် ဆု​ပေး​တော်​မူ​သည်​အ​တိုင်း ငါ​တို့​သည် ကျေး​ဇူး​တော်​ကို အ​သီး​အ​သီး ကိုယ်​စီ​ခံ​ရ​ကြ​ပြီ။-<br>
                      <h6>၈</h6> 	ထို​သို့​နှင့်​အ​ညီ ကျမ်း​စာ၌​လာ​သည်​ကား၊ မြင့်​သော​အ​ရပ်​သို့ တက်​ကြွ​တော်​မူ​သ​ဖြင့်၊ များ​စွာ​သော သူ​တို့​ကို ဖမ်း​သွား​တော်​မူ၍၊ လူ​တို့​အား ဆု​လာဘ်​များ​ကို ပေး​တော်​မူ​သည်​ဟု လာ​သ​တည်း။-<br>
                      <h6>၉</h6> 	တက်​ကြွ​တော်​မူ​သည်​ဟု ဆို​သော်၊ အ​စ​စွာ မြေ​ကြီး​အောက်​အ​ရပ်​သို့ ဆင်း​သက်​တော်​မူ​ကြောင်း​ကို ရည်​မှတ်၍​ဆို​သည် မ​ဟုတ်​လော။-<br>
                      <h6>၁၀</h6> ဆင်း​သက်​တော်​မူ​သော​သူ​သည် အ​ခြား​သော​သူ မ​ဟုတ်၊ အ​လုံး​စုံ​တို့​ကို ပြည့်​စုံ​စေ​ခြင်း​ငှာ၊ ခပ်​သိမ်း​သော ကောင်း​ကင်​တို့၏​အ​ထွဋ်​ကို လွန်၍ တက်​ကြွ​တော်​မူ​သော သူ​ဖြစ်​သ​တည်း။<br>
                      <h6>၁၁</h6> ခ​ရစ်​တော်၏​ကိုယ်​တော်​ကို တည်​ဆောက်၍ ဓ​မ္မ​ဆ​ရာ၏​အ​မှု​ကို ပြု​တတ်​မည်​အ​ကြောင်း၊-<br>
                      <h6>၁၂</h6>	သန့်​ရှင်း​သူ​တို့​ကို ပြင်​ဆင်​ခြင်း​အ​လို​ငှာ၊ ထို​သ​ခင်​သည် လူ​အ​ချို့​တို့​ကို တ​မန်​တော်​အ​ရာ၌​လည်း​ကောင်း၊ အ​ချို့​ကို ပ​ရော​ဖက်​အ​ရာ၌​လည်း​ကောင်း၊ အ​ချို့​ကို သာ​သ​နာ​ပြု​အ​ရာ၌​လည်း​ကောင်း၊ အ​ချို့​တို့​ကို သင်း​အုပ်​အ​ရာ၊ ဆ​ရာ​အ​ရာ၌​လည်း​ကောင်း၊ ခန့်​ထား​တော်​မူ၏။-<br>
                      <h6>၁၃</h6>	ငါ​တို့​ရှိ​သ​မျှ​သည် ယုံ​ကြည်​ခြင်း​သို့​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင်၏​သား​တော်​ကို သိ​ကျွမ်း​ခြင်း​သို့​လည်း​ကောင်း၊ တ​ညီ​တ​ညွတ်​တည်း​ရောက်၍ ခ​ရစ်​တော်၏ ပြည့်​စုံ​ခြင်း​ပ​မာ​ဏ အ​ရပ်​တည်း​ဟူ​သော ကြီး​ရင့်​သော လူ​တို့၏​အ​ဖြစ်​သို့ ရောက်​ကြ​သည်​တိုင်​အောင် ဖြစ်​သ​တည်း။-<br>
                      <h6>၁၄</h6>	အ​ကြောင်း​မူ​ကား၊ သူ​တစ်​ပါး​တို့​သည် လူ​ပ​ရိ​ယာယ်​နှင့်​အ​ပြစ်​သို့ သွေး​ဆောင်​ခြင်း​ငှာ လှည့်​ဖြား ပြော​ဆို​သ​ဖြင့်၊ ငါ​တို့​သည် နောက်​တစ်​ဖန် ခပ်​သိမ်း​သော ဩ​ဝါ​ဒ လေ​တိုက်၍ ဖ​ရို​ဖ​ရဲ​လွင့်​သွား​သော သူ​ငယ် မ​ဖြစ်​ဘဲ​လျက်၊-<br>
                      <h6>၁၅</h6> မေ​တ္တာ​စိတ်​နှင့်​သ​မ္မာ​တ​ရား​ကို ဟော​ပြော​သ​ဖြင့်၊ ဦး​ခေါင်း​တည်း​ဟူ​သော ခ​ရစ်​တော်​မှာ အ​ရာ​ရာ​တို့၌ ကြီး​ပွား​ကြ​မည် အ​ကြောင်း​တည်း။-<br>
                      <h6>၁၆</h6>ထို​ဦး​ခေါင်း​မှ၊ အ​ဆစ်​အ​ပိုင်း​များ​တို့​သည် အား​ဖြည့်​သ​ဖြင့်၊ တစ်​ကိုယ်​လုံး​သည် စေ့​စပ်​ထုံး​ဖွဲ့​လျက်၊ အ​သီး​အ​သီး​အင်္ဂါ​များ ကိုယ်​ငန်း​ကိုယ်​တာ​အ​တိုင်း ပြု​ပြင်​သည်​နှင့်​အ​ညီ၊ မိ​မိ​ကိုယ်​ကို မေ​တ္တာ၌ တည်​ဆောက် ခြင်း​ငှာ ကြီး​ပွား​စေ​တတ်၏။<br>
                      <h6>၁၇</h6> ထို​ကြောင့် ကြွင်း​သော တစ်​ပါး​အ​မျိုး​သား​တို့​သည် လျှပ်​ပေါ်​သော​စိတ်​နှင့် ကျင့်​သည်​နည်း​တူ၊ သင်​တို့​သည် နောက်​တစ်​ဖန် မ​ကျင့်​မည်​အ​ကြောင်း သ​ခင်​ဘု​ရား​အ​ခွင့်​နှင့် ငါ​မှာ​လိုက်၏။-<br>
                      <h6>၁၈</h6> ထို​သူ​တို့​သည် ဉာဏ်​အ​လင်း​ကွယ်​သည်​ဖြစ်၍၊ စိတ်​နှ​လုံး မိုက်​မဲ​သော​အား​ဖြင့် အ​လျှင်း​မ​သိ သော​ကြောင့်၊ ဘု​ရား​သ​ခင်၏​အ​သက်​နှင့် ကွာ​ရှင်း​လျက်​ရှိ​ကြ၏။-<br>
                      <h6>၁၉</h6>	ထို​သူ​တို့​သည် ရှက်​ကြောက်​ခြင်း​မ​ရှိ၊ တပ်​မက်​ခြင်း အ​လွန်​ပြင်း​သည်​နှင့် ညစ်​ညူး​သော​အ​ကျင့် အ​မျိုး​မျိုး​ကို ကြိုး​စား၍ ကျင့်​လို​သော​ငှာ၊ မိ​မိ​တို့​ကို ကိ​လေ​သာ​လက်​သို့ အပ်​လိုက်​ကြ၏။- <br>
                      <h6>၂၀</h6>	ထို​သို့​ဖြစ်​စေ​ခြင်း​ငှာ သင်​တို့​သည် ခ​ရစ်​တော်​တ​ရား​ကို သင်​ကြ​ပြီ​မ​ဟုတ်​ဘဲ၊-<br>
                      <h6>၂၁</h6>	အ​ထက်​က ကျင်​လည်​ကြ​သည်​အ​ရာ​မှာ လှည့်​ဖြား​တတ်​သော လော​ဘ​စိတ်​တို့​ဖြင့် ပုပ်​ပျက်​သော​လူ​ဟောင်း​ကို ချွတ်​ပယ်၍၊-<br>
                      <h6>၂၂</h6>	စိတ်​နှ​လုံး​သ​ဘော​သစ်​ကို ရ​ပြီး​လျှင်၊ မှန်​သော​ဖြောင့်​မတ်​ခြင်း၊- <br>
                      <h6>၂၃</h6>	သန့်​ရှင်း​ခြင်း ပါ​ရ​မီ​အား​ဖြင့် ဘု​ရား​သ​ခင်​နှင့်​အ​တူ​အ​မျှ ဖန်​ဆင်း​သော လူ​သစ်​ကို ယူ​တင်​ဝတ်​ဆောင်​မည်​အ​ကြောင်း၊ ခ​ရစ်​တော်၏​စ​ကား​ကို ကြား​နာ​ရ​သည်​ဖြစ်၍၊-<br>
                      <h6>၂၄</h6>	ယေရှု၌ သ​မ္မာ​တ​ရား​ရှိ​သည်​နှင့်​အ​ညီ၊ ထို​သ​ခင်​ထံ၌ နည်း​ခံ​ကြ​ပြီ​သ​တည်း။<br>
                      <h6>၂၅</h6> ထို​ကြောင့် မု​သား​စ​ကား​ကို​ပယ်​ရှား၍၊ မှန်​သော​စ​ကား​ကို​သာ အ​ချင်း​ချင်း တစ်​ယောက်​နှင့်​တစ်​ယောက် ပြော​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ ငါ​တို့​သည် အ​ချင်း​ချင်း အင်္ဂါ​ချင်း​ဖြစ်​ကြ၏။-<br>
                      <h6>၂၆</h6>အ​မျက်​ထွက်​ရာ​တွင် အ​ပြစ်​မ​ရှိ​စေ​နှင့်။-<br>
                      <h6>၂၇</h6> အ​မျက်​မ​ပြေ​ဘဲ နေ​မ​ဝင်​စေ​နှင့်။ မာရ်​နတ်​ကို အ​ခွင့်​မ​ပေး​ကြ​နှင့်။-<br>
                      <h6>၂၈</h6> ခိုး​တတ်​သော​သူ​သည် နောက်​တစ်​ဖန် မ​ခိုး​ဘဲ၊ ဆင်း​ရဲ​သော​သူ​အား ပေး​ကမ်း​ဝေ​ငှ​ရန် ရှိ​စေ​ခြင်း​ငှာ၊ မိ​မိ​လက်​နှင့် ကောင်း​သော​အ​လုပ်​ကို လုပ်​ဆောင်​အား​ထုတ်​စေ။-<br>
                      <h6>၂၉</h6>	ညစ်​ညူး​သော စ​ကား​တစ်​ခွန်း​ကို​မျှ သင်​တို့​နှုတ်​ထဲ​က မ​ထွက်​စေ​နှင့်။ ကြား​နာ​သော သူ​တို့၏​အ​ကျိုး​ကို ပြု​စု​စေ​ခြင်း​ငှာ၊ တည်​ဆောက်​စ​ရာ​ဖို့ ကောင်း​သော​စ​ကား​ကို​သာ သုံး​ဆောင်​ကြ​လော့။- <br>
                      <h6>၃၀</h6>	ရွေး​နုတ်​ခြင်း နေ့​ရက်​တိုင်​အောင် သင်​တို့​ကို တံ​ဆိပ်​ခတ်​တော်​မူ​သော ဘု​ရား​သ​ခင်၏ သန့်​ရှင်း​သော ဝိ​ညာဉ်​တော်​ကို စိတ်​မ​နာ​စေ​ကြ​နှင့်။-<br>
                      <h6>၃၁</h6>	ခပ်​သိမ်း​သော စိတ်​တို​ခြင်း၊ စိတ်​ဆိုး​ခြင်း၊ အ​မျက်​ထွက်​ခြင်း၊ အော်​ဟစ်​ငေါက်​ငေါ်​ခြင်း၊ သူ့​အ​သ​ရေ ပျက်​အောင်​ပြော​ဆို​ခြင်း တို့​ကို​လည်း​ကောင်း၊ ခပ်​သိမ်း​သော မ​နာ​လို​ခြင်း​ကို​လည်း​ကောင်း၊ သင်​တို့​မှ ပယ်​ရှား​ကြ​လော့။-<br>
                      <h6>၃၂</h6>	အ​ချင်း​ချင်း ကျေး​ဇူး​ပြု​ခြင်း၊ သ​နား​စုံ​မက်​ခြင်း၊ ဘု​ရား​သ​ခင်​သည် ခ​ရစ်​တော်​ကြောင့် သင်​တို့၏​အ​ပြစ်​ကို လွှတ်​တော်​မူ​သ​ကဲ့​သို့ အ​ချင်း​ချင်း အ​ပြစ်​လွှတ်​ခြင်း ရှိ​ကြ​လော့။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('eph5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
</x-Biblelayout>
