<x-Biblelayout>

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဧဖက်ဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('eph1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('eph2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('eph3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('eph4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('eph5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('eph6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဧဖက်ဩဝါဒစာ - ၅<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('eph4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၅</h4><hr>
                    <p> 
                      <h6>၁</h6> ထို​သို့​သင်​တို့​သည် ဘု​ရား​သ​ခင်၏ ချစ်​သား​ဖြစ်​ကြ​သည်​နှင့်​အ​ညီ၊ ဘု​ရား​သ​ခင် ကျင့်​တော်​မူ​သည် နည်း​တူ ကျင့်​ကြ​လော့။-<br>
                      <h6>၂</h6> ခ​ရစ်​တော်​သည် ငါ​တို့​ကို ချစ်​တော်​မူ​သော​အား​ဖြင့် ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ မွှေး​ကြိုင်​သော အ​နံ့​ရှိ​စေ​ခြင်း​ငှာ၊ ကိုယ်​ကို​ကိုယ်​ဆက်​ကပ်၍ ယဇ်​ပူ​ဇော်​လျက်၊ ငါ​တို့​အ​တွက် စွန့်​တော်​မူ​သည်​နည်း​တူ၊ သင်​တို့​သည် မေ​တ္တာ​တ​ရား၌ ကျင်​လည်​ကြ​လော့။<br>
                      <h6>၃</h6> 	မ​တ​ရား​သော မေ​ထုန်၌​မှီ​ဝဲ​ခြင်း၊ အ​မျိုး​မျိုး​သော ကိ​လေ​သာ​ညစ်​ညူး​ခြင်း၊ လော​ဘ​လွန်​ကျူး​ခြင်း အ​မှု​တို့​ကို သန့်​ရှင်း​သူ​တို့​သည် ရှောင်​သင့်​သည်​အ​တိုင်း၊ စ​ကား​ဖြင့်​မျှ မ​ဆက်​ဆံ​ကြ​နှင့်။-<br>
                      <h6>၄ </h6>	မ​တော်​မ​လျော်​သော ညစ်​ညူး​ပြက်​ပြယ် ပြက်​ရယ်​သော စ​ကား​များ​ကို​လည်း​ပယ်၍ ကျေး​ဇူး​တော် ချီး​မွမ်း​ခြင်း​စ​ကား​ကို သုံး​ကြ​လော့။- <br>
                      <h6>၅</h6> 	မ​တ​ရား​သော မေ​ထုန်၌ မှီ​ဝဲ​သော​သူ၊ ညစ်​ညူး​စွာ ပြု​သော​သူ၊ ရုပ်​တု​ကို ကိုး​ကွယ်​သော​သူ​ဖြစ်​သော လော​ဘ​လွန်​ကျူး​သော​သူ တစ်​စုံ​တစ်​ယောက်​မျှ ခ​ရစ်​တော်​နှင့် ဘု​ရား​သ​ခင်၏​နိုင်​ငံ၌ အ​မွေ​မ​ခံ​ရ​သည်​ကို သင်​တို့ သိ​ကြ၏။- <br>
                      <h6>၆</h6> 	လျှပ်​ပေါ်​သော​စ​ကား​ဖြင့် အ​ဘယ်​သူ​မျှ သင်​တို့​ကို မ​လှည့်​ဖြား​စေ​နှင့်။ ထို​အ​မှု​ကြောင့် ဘု​ရား​သ​ခင်၏ အ​မျက်​တော်​သည် ငြင်း​ဆန်​တတ်​သော သူ​တို့ အ​ပေါ်​သို့ သင့်​ရောက်​ပေ၏။- <br>
                      <h6>၇</h6> 	ထို​ကြောင့် သူ​တို့​နှင့် ဆက်​ဆံ၍ မ​ကျင့်​ကြ​နှင့်။- <br>
                      <h6>၈</h6> 	အ​ထက်​ကာ​လ၌ သင်​တို့​သည် မှောင်​မိုက်​အ​တိ ဖြစ်​ကြ၏။ ယ​ခု​မူ​ကား၊ သ​ခင်​ဘု​ရား၌ အ​လင်း​ဖြစ်​ကြ၏။ သို့​ဖြစ်၍ အ​လင်း၏​သား​ကဲ့​သို့ ကျင့်​နေ​ကြ​လော့။-<br>
                      <h6>၉</h6> 	အ​လင်း​တော်၏ အ​ကျိုး​မူ​ကား၊ အ​လုံး​စုံ​သော ကောင်း​မွန်​ခြင်း၊ ဖြောင့်​မတ်​ခြင်း၊ သ​စ္စာ​စောင့်​ခြင်း ဖြစ်​သ​တည်း။- <br>
                      <h6>၁၀</h6> သ​ခင်​ဘု​ရား​နှစ်​သက်​တော်​မူ​သော အ​ရာ​သည် အ​ဘယ်​အ​ရာ​ဖြစ်​သည်​ကို သင်​ကြ​လော့။-<br>
                      <h6>၁၁</h6> အ​ကျိုး​မဲ့​သော မှောင်​မိုက်​အ​မှု​တို့​နှင့် မ​ဆက်​ဆံ​သည်​သာ​မ​က၊ ထို​အ​မှု​တို့၏ အ​ပြစ်​ကို ပြ​ကြ​လော့။- <br>
                      <h6>၁၂</h6>	အ​ကြောင်း​မူ​ကား၊ သူ​တို့​သည် ဆိတ်​ကွယ်​ရာ၌ ပြု​သော​အ​မှု​အ​ရာ​တို့​ကို စ​ကား​ပြော​ကာ​မျှ၌ ညစ်​ညူး​ခြင်း ပါ​သေး၏။- <br>
                      <h6>၁၃</h6>	အ​ပြစ်​ထင်​ရှား​သော​အ​ရာ ရှိ​သ​မျှ​တို့​သည် အ​လင်း​ဖြင့် ထင်​ရှား​ကြ၏။ ထင်​ရှား​စေ​တတ်​သော အ​ရာ​ရှိ​သ​မျှ​တို့​သည်​လည်း အ​လင်း​ဖြစ်၏။-<br>
                      <h6>၁၄</h6>	ထို​ကြောင့် အိပ်​ပျော်​သော​သူ​နိုး​လော့။ သေ​ခြင်း​မှ ထ​မြောက်​လော့။ သို့​ပြု​လျှင် ခ​ရစ်​တော်​သည် အ​လင်း​ကို သင့်​အား ပေး​တော်​မူ​မည်​ဟု ဆို​သ​တည်း။<br>
                      <h6>၁၅</h6> ထို​ကြောင့် ပ​ညာ​မဲ့​ကဲ့​သို့​မ​ဟုတ်၊ ပ​ညာ​ရှိ​ကဲ့​သို့ စေ့​စေ့​မြေ့​မြေ့ ကျင့်​ဆောင်​မည်​အ​ကြောင်း သ​တိ​ပြု​ကြ​လော့။-<br>
                      <h6>၁၆</h6>ယ​ခု နေ့​ရက်​ကာ​လ​တို့​သည် ဆိုး​ယုတ်​သော​ကြောင့် ကာ​လ​အ​ချိန်​ကို ရွေး​နုတ်​ကြ​လော့။-<br>
                      <h6>၁၇</h6> ထို​ကြောင့် သ​တိ​မ​ရှိ​သော​သူ​မ​ဖြစ်၊ သ​ခင်​ဘု​ရား၏ အ​လို​တော်​ရှိ​ရာ​ကို ပိုင်း​ခြား၍ သိ​သော​သူ ဖြစ်​ကြ​လော့။-<br>
                      <h6>၁၈</h6> လွန်​ကျူး​စေ​တတ်​သော စ​ပျစ်​ရည်​နှင့် ယစ်​မူး​ခြင်း​ကို​ရှောင်၍ ဝိ​ညာဉ်​တော်​နှင့် ပြည့်​စုံ​လျက်​ရှိ​ကြ​လော့။-<br>
                      <h6>၁၉</h6>	ဆာ​လံ​သီ​ချင်း​မှ​စ​သော ဓ​မ္မ​သီ​ချင်း အ​မျိုး​မျိုး​တို့​ကို အ​ချင်း​ချင်း ပြော​ဆို​ဖတ်​ရွတ်၍၊ နူး​ညွတ်​သော စိတ်​နှ​လုံး​နှင့် သ​ခင်​ဘု​ရား​ရှေ့​တော်၌ ကျူး​ဧ၍​သီ​ချင်း ဆို​ကြ​လော့။- <br>
                      <h6>၂၀</h6>	ခပ်​သိမ်း​သော​အ​ရာ​တို့၌ ကျေး​ဇူး​တော်​ကြီး​လှ​ပါ၏​ဟု ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ နာ​မ​တော်​ကို ထောက်၍၊ ခ​မည်း​တော်​ဘု​ရား​သ​ခင်​ရှေ့၊ ကာ​လ​အ​စဉ်​မ​ပြတ် ဝန်​ခံ​ကြ​လော့။<br>
                      <h6>၂၁</h6>	ခ​ရစ်​တော်​ကို ခန့်​ညား​သော​အား​ဖြင့်၊ အ​ချင်း​ချင်း တစ်​ယောက်​အောက်​တစ်​ယောက် ကိုယ်​ကို နှိမ့်​ချ​လျက် နေ​ကြ​လော့။-<br>
                      <h6>၂၂</h6>	အ​ချင်း​မိန်း​မ​တို့၊ သ​ခင်​ဘု​ရား၏ အုပ်​စိုး​တော်​မူ​ခြင်း​ကို ဝန်​ခံ​သ​ကဲ့​သို့၊ ကိုယ်​ခင်​ပွန်း၏​အုပ်​စိုး​ခြင်း​ကို ဝန်​ခံ​ကြ​လော့။- <br>
                      <h6>၂၃</h6>	အ​ကြောင်း​မူ​ကား၊ ခ​ရစ်​တော်​သည် အ​သင်း​တော်၏​အ​ပေါ်​မှာ ခေါင်း​ဖြစ်​တော်​မူ​သ​ကဲ့​သို့၊ ယောက်ျား​သည် မိ​မိ​ခင်​ပွန်း၏​အ​ပေါ်​မှာ ခေါင်း​ဖြစ်၏။ ခ​ရစ်​တော်​သည်​လည်း မိ​မိ​ကိုယ်​ကို ကယ်​တင်​သော​သူ ဖြစ်​တော်​မူ၏။-<br>
                      <h6>၂၄</h6>	အ​သင်း​တော်​သည် ခ​ရစ်​တော်၏ အုပ်​စိုး​တော်​မူ​ခြင်း​ကို ဝန်​ခံ​သ​ကဲ့​သို့၊ မိန်း​မ​တို့​လည်း ကိုယ်​ခင်​ပွန်း၏ အုပ်​စိုး​ခြင်း​ကို အ​ရာ​ရာ၌ ဝန်​ခံ​ရ​ကြ​မည်။-<br>
                      <h6>၂၅</h6> အ​ချင်း​ယောက်ျား​တို့၊ ခ​ရစ်​တော်​သည် အ​သင်း​တော်​ကို ချစ်​တော်​မူ​သ​ကဲ့​သို့၊ သင်​တို့​လည်း ကိုယ်​ခင်​ပွန်း​ကို ချစ်​ကြ​လော့။-<br>
                      <h6>၂၆</h6>ထို​အ​သင်း​တော်​သည် သန့်​ရှင်း​လျက် အ​ပြစ်​ကင်း​လျက်​ရှိ​သည် ဖြစ်၍၊-<br>
                      <h6>၂၇</h6> အ​ညစ်​အ​ကြေး​တင်​ခြင်း၊ အ​ရေ​တွန့်​ခြင်း​မှ စ​သည်​တို့​နှင့် လွတ်​လပ်​သ​ဖြင့်၊ အ​သ​ရေ​တင့်​တယ်​လျက် ရှိ​သော အ​သင်း​တော်​ကို ခ​ရစ်​တော်​သည် မိ​မိ​အား ဆက်​သ​အံ့​သော​ငှာ၊ နှုတ်​က​ပတ်​တော်​ရေ၌ ဆေး​ကြော ခြင်း​အား​ဖြင့် စင်​ကြယ်​သန့်​ရှင်း စေ​မည်​အ​ကြောင်း၊ ထို​အ​သင်း​တော်​အ​ဖို့ အ​လို​ငှာ ကိုယ်​ကို​ကိုယ်​စွန့်​တော်​မူ၏။-<br>
                      <h6>၂၈</h6> ထို​နည်း​တူ ယောက်ျား​တို့​သည် မိ​မိ​ကိုယ်​ကို ချစ်​သ​ကဲ့​သို့ မိ​မိ​ခင်​ပွန်း​တို့​ကို​ချစ်​ရ​ကြ​မည်။ ခင်​ပွန်း​ကို ချစ်​သော​သူ​သည် ကိုယ်​ကို​ချစ်​သော​သူ​ဖြစ်၏။- <br>
                      <h6>၂၉</h6>	ကိုယ်​အ​သား​ကို မုန်း​သော​သူ တစ်​ယောက်​မျှ​မ​ရှိ။ ခ​ရစ်​တော်​သည် အ​သင်း​တော်​ကို ကျွေး​မွေး​ပြု​စု​တော်​မူ သ​ကဲ့​သို့၊ ခပ်​သိမ်း​သော​သူ​တို့​သည် မိ​မိ​တို့​အ​သား​ကို ကျွေး​မွေး​ပြု​စု​တတ်​ကြ၏။- <br>
                      <h6>၃၀</h6>	အ​ကယ်​စင်​စစ် ငါ​တို့​သည် သ​ခင်​ဘု​ရား၏ အ​သား​တော်၊ အ​ရိုး​တော်​တို့​အ​ဝင်​ဖြစ်၍၊ ကိုယ်​တော်​မြတ်၏ အင်္ဂါ​ဖြစ်​ကြ၏။-<br>
                      <h6>၃၁</h6>	ထို​အ​ကြောင်း အ​ကြောင့်​ယောက်ျား​သည် ကိုယ်​မိ​ဘ​ကို​စွန့်၍ ကိုယ်​ခင်​ပွန်း၌ မှီ​ဝဲ​သ​ဖြင့်၊ ထို​သူ​နှစ်​ယောက် တို့​သည် တစ်​သား​တစ်​ကိုယ်​တည်း ဖြစ်​ရ​လိမ့်​မည်။-<br>
                      <h6>၃၂</h6>	ဤ​အ​ရာ​သည် အ​လွန်​နက်​နဲ​သော​အ​ရာ ဖြစ်​ပေ၏။ ထို​သို့​ငါ​ဆို​သော်၊ ခ​ရစ်​တော်​နှင့် အ​သင်း​တော်​ကို ရည်​မှတ်၍​ဆို​သ​တည်း။-<br>
                      <h6>၃၃</h6>	သို့​ရာ​တွင် သင်​တို့​သည် အ​သီး​အ​သီး ကိုယ်​ကို​ကိုယ် ချစ်​သ​ကဲ့​သို့ ကိုယ်​ခင်​ပွန်း​ကို​ချစ်​ကြ​လော့။ မိန်း​မ​သည်​လည်း ကိုယ်​ခင်​ပွန်း​ကို ရို​သေ​ခြင်း​ရှိ​စေ​လော့။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('eph6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
</x-Biblelayout>
