@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ဧဖက်ဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('eph1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('eph2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('eph3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('eph4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('eph5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('eph6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ဧဖက်ဩဝါဒစာ - ၆<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('eph5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၆</h4><hr>
                    <p> 
                      <h6>၁</h6> သား​သ​မီး​တို့၊ သ​ခင်​ဘု​ရား၏ အ​လို​တော်​နှင့်​အ​ညီ မိ​ဘ​စ​ကား​ကို နား​ထောင်​ကြ​လော့။ မိ​ဘ​စ​ကား ကို​နား​ထောင်​ခြင်း​အ​မှု​သည် တ​ရား​သော​အ​မှု ဖြစ်၏။-<br>
                      <h6>၂-၃</h6> မိ​ဘ​ကို ရို​သေ​စွာ​ပြု​လော့။ ဤ​ပ​ညတ်​တော်​ကား၊ သင်​သည် ပြည်​တော်၌ ကောင်း​စား၍ အ​သက်​တာ​ရှည်​မည်​အ​ကြောင်း ဟူ၍ က​တိ​တော်​နှင့်​ဆိုင်​သော ပ​ထ​မ​ပ​ညတ်​ဖြစ်၏။-<br>
                      <h6>၄ </h6>	အ​ဘ​တို့၊ ကိုယ်​သား​သ​မီး​ကို စိတ်​ဆိုး​စေ​ခြင်း​ငှာ မ​ပြု​ကြ​နှင့်။ သ​ခင်​ဘု​ရား၏ အ​လို​တော်​နှင့်​ညီ​သော ဆုံး​မ သွန်​သင်​ခြင်း​ကို​ပြု​လျက် ကျွေး​မွေး​ကြ​လော့။<br>
                      <h6>၅</h6> 	အ​စေ​ခံ​ကျွန်​တို့၊ ခ​ရစ်​တော်၏​စ​ကား​ကို နား​ထောင်​သ​ကဲ့​သို့ ကြောက်​ရွံ့​တုန်​လှုပ်​လျက်၊ စိတ်​နှစ်​ခွ​မ​ရှိ​ဘဲ လော​ကီ​သ​ခင်၏​စ​ကား​ကို နား​ထောင်​ကြ​လော့။-<br>
                      <h6>၆</h6> 	လူ​တို့၏​စိတ်​ကို နူး​ညွတ်​စေ​သော​သူ​ကဲ့​သို့ မျက်​မှောက်၌​သာ နား​ထောင်​သည်​မ​ဟုတ်၊ ခ​ရစ်​တော်၏ ကျွန်​ကဲ့​သို့ စေ​တ​နာ​စိတ်​နှင့် ဘု​ရား​သ​ခင်၏ အ​လို​တော်​ကို စောင့်၍၊-<br>
                      <h6>၇</h6> 	လူ၏​အ​စေ​ကို​သာ ခံ​သ​ကဲ့​သို့​မ​ဟုတ်၊ သ​ခင်​ဘု​ရား၏ အ​စေ​ကို​ခံ​သ​ကဲ့​သို့ ကြည်​ညို​သော သ​ဘော​နှင့် အ​စေ​ကို​ခံ​ကြ​လော့။-<br>
                      <h6>၈</h6> 	ကောင်း​သော​အ​ကျင့်​ကို ကျင့်​သော​သူ မည်​သည်​ကား၊ ကျွန်​ဖြစ်​စေ၊ လူ​လွတ်​ဖြစ်​စေ၊ သ​ခင်​ဘု​ရား၏ လက်​တော်​မှ အ​ကျိုး​ကို​ခံ​ရ​လိမ့်​မည်​ဟု သိ​မှတ်​ကြ​လော့။-<br>
                      <h6>၉</h6> 	သ​ခင်​တို့၊ ခြိမ်း​ခြောက်​ခြင်း​ကို ချုပ်​တည်း၍၊ ကိုယ်​ကျွန်​တို့​ကို ထို​နည်း​တူ​ပြု​ကြ​လော့။ သင်​တို့၏ သ​ခင်​သည် ကောင်း​ကင်​ဘုံ၌ ရှိ​သည်​ကို​လည်း​ကောင်း၊ ထို​သ​ခင်​သည် အ​ဘယ်​သူ၏ မျက်​နှာ​ကို မှတ်​တော်​မ​မူ​သည်​ကို​လည်း​ကောင်း၊ သိ​မှတ်​ကြ​လော့။<br>
                      <h6>၁၀</h6> ကြွင်း​သေး​သော စ​ကား​ဟူ​မူ​ကား၊ ညီ​အစ်​ကို​တို့၊ သ​ခင်​ဘု​ရား​အား​ဖြင့်​လည်း​ကောင်း၊ တန်​ခိုး​တော်​အ​ရှိန် အား​ဖြင့်​လည်း​ကောင်း၊ ခိုင်​ခံ့​ခြင်း​ရှိ​ကြ​လော့။-<br>
                      <h6>၁၁</h6> မာရ်​နတ်၏ ပ​ရိ​ယာယ်​တို့​ကို တား​ဆီး​နိုင်​မည်​အ​ကြောင်း၊ ဘု​ရား​သ​ခင် ပြင်​ဆင်​တော်​မူ​သော လက်​နက်​စုံ​ကို ဝတ်​ဆောင်​ကြ​လော့။- <br>
                      <h6>၁၂</h6>	အ​ကြောင်း​မူ​ကား၊ ငါ​တို့​သည် အ​သွေး​အ​သား​ရှိ​သော ရန်​သူ​တို့​နှင့် ဆိုင်​ပြိုင် တိုက်​လှန်​ရ​ကြ​သည်​မ​ဟုတ်။ အ​ထွဋ်​အ​မြတ်​တို့​နှင့်​လည်း​ကောင်း၊ အာ​ဏာ​စက်​တို့​နှင့်​လည်း​ကောင်း၊ လော​ကီ​မှောင်​မိုက်၌ အ​စိုး​တ​ရ​ပြု​လုပ်​သော မင်း​တို့​နှင့်​လည်း​ကောင်း၊ မိုး​ကောင်း​ကင်၌​နေ​သော နတ်​ဆိုး​တို့​နှင့်​လည်း​ကောင်း ဆိုင်​ပြိုင်​တိုက်​လှန် ရ​ကြ၏။- <br>
                      <h6>၁၃</h6>	ထို​ကြောင့်၊ ခဲ​ယဉ်း​ဆိုး​ယုတ်​သော နေ့​ရက်​ကာ​လ၌ ဆီး​တား​နိုင်​သ​ဖြင့်၊ ကိ​စ္စ​အ​လုံး​စုံ​တို့​ကို ပြီး​စီး၍ ခံ​ရပ်​နိုင်​မည်​အ​ကြောင်း၊ ဘု​ရား​သ​ခင် ပြင်​ဆင်​တော်​မူ​သော လက်​နက်​စုံ​ကို ယူ​ဆောင်​ကြ​လော့။-<br>
                      <h6>၁၄</h6>	သ​စ္စာ​တည်း​ဟူ​သော ခါး​ပန်း​ကို​စည်း​လျက်၊ ဖြောင့်​မတ်​ခြင်း ပါ​ရ​မီ​တည်း​ဟူ​သော ရင်​အုပ်​တန်​ဆာ​ကို ဝတ်​ဆင်​လျက်၊-<br>
                      <h6>၁၅</h6> ငြိမ်​သက်​ခြင်း​နှင့်​ယှဉ်​သော ဧ​ဝံ​ဂ​လိ​တ​ရား​ကို ဟော​ပြော​အံ့​သော​ငှာ ပြင်​ဆင်​သော အ​ဖြစ်​တည်း​ဟူ​သော ခြေ​စွပ်​ကို​စွပ်​လျက် ခံ​ရပ်​ကြ​လော့။-<br>
                      <h6>၁၆</h6>မာရ်​နတ်​ပစ်​ခတ်​သော မီး​စက်​လက်​နက်​ကို ကာ​သတ်​နိုင်​သော ယုံ​ကြည်​ခြင်း​တည်း​ဟူ​သော လွှား​ကို​လည်း ခပ်​သိမ်း​သော လက်​နက်​တို့​အ​ပေါ်​မှာ ထပ်​ဆင့်၍ ယူ​ဆောင်​ကြ​လော့။-<br>
                      <h6>၁၇</h6> ကယ်​တင်​ခြင်း​တည်း​ဟူ​သော သံ​ခ​မောက်​လုံး​ကို​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တည်း​ဟူ​သော ဝိ​ညာဉ်​တော်၏ ဓား​ကို​လည်း​ကောင်း ယူ​ကြ​လော့။-<br>
                      <h6>၁၈</h6> ကာ​လ​အ​စဉ် စိတ်​နှ​လုံး​ပါ​လျက် ဆု​တောင်း ပ​တ္ထ​နာ​ပြု​ခြင်း​အ​မျိုး​မျိုး​တို့​ဖြင့် ဆု​တောင်း​ကြ​လော့။ ထို​သို့ ဆု​တောင်း​ခြင်း​ငှာ အား​မ​လျော့​ဘဲ​လျက်၊ ငါ​မှ​စ၍ သန့်​ရှင်း​သူ အ​ပေါင်း​တို့​အ​ဖို့ ဆု​တောင်း​လျက် စောင့်​ရှောက်​ကြ​လော့။- <br>
                      <h6>၁၉-၂၀</h6>	ငါ​သည် ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကြောင့် သံ​ကြိုး​နှင့် ချည်​နှောင်​ခြင်း​ကို​ခံ​လျက်၊ သံ​တ​မန်​အ​မှု​ကို ပြု​ရ​သည်​ဖြစ်၍၊ ထို​တ​ရား၏ နက်​နဲ​သော​အ​ရာ​ကို ဖော်​ပြ​ခြင်း​ငှာ ငါ​သည်​နှုတ်​ကို ရဲ​ရင့်​စွာ ဖွင့်​လှစ်​ခြင်း​အ​ခွင့် ရှိ​မည်​အ​ကြောင်း​ကို​လည်း​ကောင်း၊ ထို​တ​ရား​ကို ဟော​ပြော​အပ်​သည်​နှင့်​အ​ညီ၊ ရဲ​ရင့်​စွာ​ဟော ပြော​မည်​အ​ကြောင်း​ကို​လည်း​ကောင်း၊ ငါ့​အ​ဖို့​လည်း ဆု​တောင်း​ကြ​လော့။<br>
                      <h6>၂၁</h6>	သင်​တို့​သည် ငါ၌​ဖြစ်​သော အ​ကြောင်း​အ​ရာ​များ​ကို သိ​စေ​ခြင်း​ငှာ၊ သ​ခင်​ဘု​ရား​ထံ၌ သ​စ္စာ​ရှိ​သော ဆ​ရာ​တည်း​ဟူ​သော ငါ​ချစ်​သော​ညီ တု​ခိတ်​သည် အ​လုံး​စုံ​တို့​ကို သင်​တို့​အား ဖော်​ပြ​လိမ့်​မည်။-<br>
                      <h6>၂၂</h6>	သင်​တို့​သည် ငါ​တို့၏​အ​ကြောင်း​အ​ရာ​များ​ကို သိ​မည်​အ​ကြောင်း​နှင့်၊ ထို​သူ​သည် သင်​တို့​စိတ်​နှ​လုံး​ကို သက်​သာ​စေ​မည်​အ​ကြောင်း၊ ထို​သူ​ကို သင်​တို့​ဆီ​သို့ ငါ​စေ​လွှတ်၏။-<br>
                      <h6>၂၃</h6>	ညီ​အစ်​ကို​တို့၌ ငြိမ်​သက်​ခြင်း ရှိ​ပါ​စေ​သော။ ခ​မည်း​တော်​ဘု​ရား​နှင့် သ​ခင်​ယေ​ရှု​ခ​ရစ် ပေး​တော်​မူ​သော ယုံ​ကြည်​ခြင်း​နှင့် ချစ်​ခြင်း​မေ​တ္တာ​ရှိ​ပါ​စေ​သော။-<br>
                      <h6>၂၄</h6>	ငါ​တို့​သ​ခင် ယေ​ရှု​ခ​ရစ်​ကို အ​မှန်​ချစ်​သော​သူ အ​ပေါင်း​တို့၌ ကျေး​ဇူး​တော်​ရှိ​စေ​သ​တည်း။ အာ​မင်။<br>
                    </p>
                    <p class="text-center font-weight-bold">ဧ​ဖက်​ဩ​ဝါ​ဒ​စာ​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('php1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
