@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၆</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၆</h4><hr>
                      <p>
                            <h6>၁ </h6>ထို​နောက်​မှ ယေ​ရှု​သည် တိ​ဗေ​ရိ​အိုင်​တည်း​ဟူ​သော ဂါ​လိ​လဲ​အိုင်​ကို ကူး​တော်​မူ၏။- <br>
                            <h6>၂ </h6>အ​နာ​ရော​ဂါ​စွဲ​သော​သူ​တို့၌ ပြ​တော်​မူ​သော နိ​မိတ်​လ​က္ခ​ဏာ​တို့​ကို လူ​အ​စု​အ​ဝေး​အ​ပေါင်း​တို့​သည် မြင်​ကြ​သ​ဖြင့် နောက်​တော်​သို့ လိုက်​ကြ၏။-<br>
                            <h6>၃ </h6>ယေ​ရှု​သည်​တောင်​ပေါ်​သို့ တတ်​ကြွ၍ တ​ပည့်​တော်​တို့​နှင့်​အ​တူ ထိုင်​တော်​မူ၏။-<br>
                            <h6>၄ </h6>ထို​အ​ခါ ယု​ဒ​လူ​တို့၏​ပ​သ​ခါ​ပွဲ​ခံ​ချိန် ရောက်​လု​နီး​သ​တည်း။<br>
                            <h6>၅ </h6>ယေ​ရှု​သည် မျှော်​ကြည့်၍ လူ​အ​စု​အ​ဝေး​အ​ပေါင်း​တို့​သည် အ​ထံ​တော်​သို့​လာ​ကြ​သည်​ကို မြင်​တော်​မူ​လျှင်၊ ဖိ​လိ​ပ္ပု​အား၊ ဤ​သူ​တို့​စား​စ​ရာ​မုန့်​ကို အ​ဘယ်​မှာ ဝယ်​မည်​နည်း​ဟု မေး​တော်​မူ၏။-<br>
                            <h6>၆ </h6>ထို​သို့​မေး​တော်​မူ​သော်၊ မိ​မိ​အ​ဘယ်​သို့ ပြု​မည်​ကို​သိ​တော်​မူ​လျက်​ပင် ဖိ​လိ​ပ္ပု​ကို​စုံ​စမ်း​ခြင်း​ငှာ​သာ မေး​တော်​မူ၏။-<br>
                            <h6>၇ </h6>ဖိ​လိ​ပ္ပု​က​လည်း၊ ဤ​သူ​တို့​သည် မုန့်​တစ်​ဖဲ့​စီ​စေ့​အောင် ဒေ​နာ​ရိ​အ​ပြား​နှစ်​ရာ​အ​ဖိုး​ထိုက်​သော​မုန့် မ​လောက်​ပါ​ဟု လျှောက်၏။- <br>
                            <h6>၈ </h6>ရှိ​မုန်​ပေ​တ​ရု၏​ညီ အ​န္ဒြေ​အ​မည်​ရှိ​သော တ​ပည့်​တော်​က၊- <br>
                            <h6>၉ </h6>မု​ယော​မုန့်​ငါး​လုံး​နှင့် ငါး​က​လေး​နှစ်​ကောင်​ပါ​သော သူ​ငယ်​တစ်​ယောက်​ရှိ​ပါ၏။ သို့​သော်​လည်း ဤ​မျှ​လောက် များ​စွာ​သော​သူ​တို့​သည် ရှိ​ကြ​သည်​ဖြစ်၍၊ ထို​မုန့်​နှင့် ငါး​နှစ်​ကောင်​တို့​ကို အ​ဘယ်​ပြော​စ​ရာ​ရှိ​ပါ​သ​နည်း ဟု​လျှောက်၏။- <br>
                            <h6>၁၀ </h6>ယေ​ရှု​က​လည်း၊ လူ​များ​တို့​ကို လျောင်း​ကြ​စေ​ဟု မိန့်​တော်​မူ၏။ ထို​အ​ရပ်၌ မြက်​ပင်​ထူ​ပြော​လျက်​ရှိ​သည် ဖြစ်၍၊ အ​ရေ​အ​တွက်​အား​ဖြင့် ငါး​ထောင်​မျှ​လောက်​သော​လူ​တို့​သည် လျောင်း​ကြ၏။- <br>
                            <h6>၁၁ </h6>ယေ​ရှု​သည်​မုန့်​ကို​ယူ၍ ကျေး​ဇူး​တော်​ကို​ချီး​မွမ်း​ပြီး​မှ တ​ပည့်​တော်​တို့​အား ဝေ​ငှ​တော်​မူ၍၊ တ​ပည့်​တော်​တို့​သည် လျောင်း​သော​သူ​တို့​အား ဝေ​ငှ​ပြန်၏။ ထို​နည်း​တူ ငါး​နှစ်​ကောင်​ကို လူ​များ​လို​ချင်​သ​မျှ ဝေ​ငှ​ကြ၏။-<br>
                            <h6>၁၂ </h6>ထို​သူ​တို့​သည်​ဝ​ကြ​ပြီး​မှ ကိုယ်​တော်​က၊ ဘာ​မျှ မ​ပျောက်​စေ​ခြင်း​ငှာ ကြွင်း​ကျန်​သော​အ​ကျိုး​အ​ပဲ့​တို့​ကို ကောက်​သိမ်း​ကြ​လော့​ဟု တ​ပည့်​တော်​တို့​အား မိန့်​တော်​မူ​သည်​ဖြစ်၍၊- <br>
                            <h6>၁၃ </h6>စား​သော​သူ​တို့၌ ကျန်​ကြွင်း​သော မု​ယော​မုန့်​ငါး​လုံး၏ အ​ကျိုး​အ​ပဲ့​တို့​ကို ကောက်​သိမ်း၍ တစ်​ဆယ်​နှစ်​တောင်း အ​ပြည့်​ရ​ကြ၏။-<br>
                            <h6>၁၄ </h6>ထို​သို့​ယေ​ရှု​ပြ​တော်​မူ​သော နိ​မိတ်​လ​က္ခ​ဏာ​ကို ထို​လူ​များ​တို့​သည်​မြင်​လျှင်၊ ဤ​သူ​ကား ဤ​လော​က​သို့ ကြွ​လာ​ရ​သော ပ​ရော​ဖက်​အ​မှန်​ဖြစ်​သည်​ဟု ဆို​ကြ၏။-<br>
                            <h6>၁၅ </h6>ထို​သူ​တို့​သည် ကိုယ်​တော်​ကို ရှင်​ဘု​ရင်​အ​ရာ၌ ချီး​မြှောက်​ခြင်း​ငှာ​လာ၍ အ​နိုင်​အ​ထက်​ပြု​ကြ​မည်​အ​ကြောင်း​ကို ယေ​ရှု​သည်​သိ​တော်​မူ​လျှင်၊ တောင်​ပေါ်​သို့ တစ်​ယောက်​တည်း​ကြွ​တော်​မူ​ပြန်၏။<br>
                            <h6>၁၆ </h6>ည​အ​ချိန်​ရောက်​သော​အ​ခါ တ​ပည့်​တော်​တို့​သည် အိုင်​သို့​သွား၍ လှေ​ထဲ​သို့​ဝင်​ပြီး​လျှင်၊ က​ပေ​ရ​နောင်​မြို့​သို့ ရောက်​အံ့​သော​ငှာ အိုင်​ကို​ကူး​ကြ၏။-<br>
                            <h6>၁၇ </h6>ထို​အ​ခါ​မှောင်​မိုက်​ဖြစ်၍ ယေ​ရှု​သည် သူ​တို့ ရှိ​ရာ​သို့​မ​ရောက်​သေး။- <br>
                            <h6>၁၈ </h6>လေ​ပြင်း​မုန်​တိုင်း​လာ၍ လှိုင်း​တံ​ပိုး​ထ​လေ၏။- <br>
                            <h6>၁၉ </h6>ခ​ရီး​တစ်​တိုင်​ခွဲ​နှစ်​တိုင်​လောက် တက်​ခတ်၍ ရောက်​သော​အ​ခါ၊ ယေ​ရှု​သည် အိုင်​ပေါ်​မှာ စက်​တော်​ဖြန့်​၍ လှေ​အ​နီး​သို့​ချဉ်း​တော်​မူ​သည်​ကို သူ​တို့​သည်​မြင်၍ ကြောက်​လန့်​ခြင်း​ရှိ​ကြ၏။- <br>
                            <h6>၂၀ </h6>ကိုယ်​တော်​က​လည်း၊ ငါ​ပင်​ဖြစ်​သည်၊ မ​ကြောက်​လန့်​ကြ​နှင့်​ဟု မိန့်​တော်​မူ​လျှင်၊ လှေ​ထဲ​သို့ ကိုယ်​တော်​ကို ဝမ်း​မြောက်​စွာ​ခံ​ယူ​ကြ၏။-<br>
                            <h6>၂၁ </h6>လှေ​သည်​လည်း ရောက်​လို​သော​အ​ရပ်​သို့ တစ်​ခ​ဏ​ချင်း​တွင် ဆိုက်​လေ၏။<br>
                            <h6>၂၂ </h6>အိုင်​တစ်​ဖက်၌​နေ​သော လူ​အ​စု​အ​ဝေး​တို့​သည်​ကား၊-<br>
                            <h6>၂၃ </h6>အ​ထက်​က​သ​ခင်​ဘု​ရား​သည် ကျေး​ဇူး​တော်​ကို​ချီး​မွမ်း​ပြီး​မှ၊ လူ​များ​သည် မုန့်​ကို​စား​ကြ​ရာ​အ​ရပ်​နှင့် အ​နီး၊ တိ​ဗေ​ရိ​မြို့​မှ အ​ခြား​သော​လှေ​ငယ်​များ​လာ​သော်​လည်း၊ မ​နေ့၌ တ​ပည့်​တော်​တို့​ဝင်​သော လှေ​မှ​တစ်​ပါး အ​ဘယ်​လှေ​မျှ မ​ရှိ​သည်​ကို​လည်း​ကောင်း၊ ယေ​ရှု​သည် ထို​လှေ​ထဲ​သို့ တ​ပည့်​တော်​တို့ နှင့်​အ​တူ ဝင်​တော်​မ​မူ​ဘဲ​လျက်၊ တ​ပည့်​တော်​တို့​သာ သွား​သည်​ကို​လည်း​ကောင်း မြင်​ကြ၍၊-<br>
                            <h6>၂၄ </h6>ထို​အ​ရပ်၌ ယေ​ရှု​မှ​စ​သော တ​ပည့်​တော်​တို့​မ​ရှိ​သည်​ကို သိ​ကြ​သ​ဖြင့်၊ နက်​ဖြန်​နေ့၌ လှေ​စီး၍ ယေ​ရှု​ကို​ရှာ​ခြင်း​ငှာ က​ပေ​ရ​နောင်​မြို့​သို့ သွား​ကြ၏။<br>
                            <h6>၂၅ </h6>အိုင်​တစ်​ဖက်၌​တွေ့​လျှင်၊ အ​ရှင်​ဘု​ရား၊ အ​ဘယ်​သော​အ​ခါ ဤ​အ​ရပ်​သို့ ကြွ​လာ​တော်​မူ​သ​နည်း​ဟု မေး​လျှောက်​ကြ၏။-<br>
                            <h6>၂၆ </h6>ယေ​ရှု​က​လည်း၊ ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ သင်​တို့​သည် နိ​မိတ်​လ​က္ခ​ဏာ​တို့​ကို မြင်​သော​ကြောင့် ငါ့​ကို​ရှာ​သည်​မ​ဟုတ်။-<br>
                            <h6>၂၇ </h6>မုန့်​ကို​စား၍ ဝ​သော​ကြောင့်​သာ ရှာ​ကြ၏။ ပျက်​စီး​တတ်​သော​အ​စာ​ကို ရ​ခြင်း​ငှာ မ​ကြိုး​စား​ကြ​နှင့်။ လူ​သား​သည် သင်​တို့​အား​ပေး၍ ထာ​ဝ​ရ​အ​သက်​နှင့်​အ​မျှ တည်​တတ်​သော​အ​စာ​ကို ရ​ခြင်း​ငှာ ကြိုး​စား​ကြ​လော့။ ထို​သား​သည် ခ​မည်း​တော်​ဘု​ရား၏​တံ​ဆိပ်​ခတ်​ခြင်း​ကို ခံ​သော​သူ​ဖြစ်​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၂၈ </h6>ထို​သူ​တို့​က​လည်း ဘု​ရား​သ​ခင်၏ အ​လို​တော်​နှင့်​ညီ​သော အ​ကျင့်​ကို​ကျင့်​ခြင်း​ငှာ အ​ဘယ်​သို့ ပြု​ရ​ပါ​မည်​နည်း​ဟု မေး​လျှောက်​ကြ၏။-<br>
                            <h6>၂၉ </h6>ယေ​ရှု​က​လည်း၊ ဘု​ရား​သ​ခင် စေ​လွှတ်​တော်​မူ​သော​သူ​ကို ယုံ​ကြည်​ခြင်း​အ​ကျင့်​ကား၊ အ​လို​တော်​နှင့် ညီ​သော​အ​ကျင့်​တည်း​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၀ </h6>ထို​သူ​တို့​က​လည်း၊ အ​ကျွန်ုပ်​တို့​သည် ကိုယ်​မျက်​စိ​နှင့်​မြင်၍ ကိုယ်​တော်​ကို​ယုံ​ကြည်​မည်​အ​ကြောင်း အ​ဘယ်​နိ​မိတ်​လ​က္ခ​ဏာ​ကို ပြ​တော်​မူ​သ​နည်း။ အ​ဘယ်​အ​မှု​ကို ပြု​တော်​မူ​သ​နည်း။-  <br>
                            <h6>၃၁ </h6>ကျမ်း​စာ၌​လာ​သည်​ကား၊ ထို​သူ​တို့ စား​စ​ရာ​ဖို့ ကောင်း​ကင်​မှ​မုန့်​ကို ပေး​တော်​မူ​သည်​ဟု လာ​သည်​နှင့်​အ​ညီ၊ ငါ​တို့​ဘိုး​ဘေး​များ​သည် တော၌ မ​န္န​ကို​စား​ကြ​သည်​ဟု လျှောက်​ကြ၏။<br>
                            <h6>၃၂ </h6>ယေ​ရှု​က​လည်း၊ ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ မော​ရှေ​သည် ကောင်း​ကင်​မုန့်​ကို သင်​တို့​အား​မ​ပေး၊ ခ​မည်း​တော်​သည် မှန်​သော​ကောင်း​ကင်​မုန့်​ကို သင်​တို့​အား ပေး​တော်​မူ၏။- <br>
                            <h6>၃၃ </h6>ဘု​ရား​သ​ခင်၏​မုန့်​မူ​ကား၊ ကောင်း​ကင်​မှ​ဆင်း​သက်၍ လော​ကီ​သား​တို့​အား အ​သက်​ကို​ပေး​သော​မုန့်​ပေ​တည်း​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၃၄ </h6>သ​ခင်၊ ထို​မုန့်​ကို​အ​ကျွန်ုပ်​တို့​အား အ​စဉ်​မ​ပြတ်​ပေး​တော်​မူ​ပါ​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၃၅ </h6>ယေ​ရှု​က​လည်း၊ ငါ​သည် အ​သက်​မုန့်​ဖြစ်၏။ ငါ့​ထံ​သို့​လာ​သော​သူ​သည် နောက်​တစ်​ဖန် အ​ဆာ​အ​မွတ်​မ​ခံ​ရ။ ငါ့​ကို ယုံ​ကြည်​သော​သူ​သည် နောက်​တစ်​ဖန် ရေ​ငတ်​မ​ခံ​ရ။-<br>
                            <h6>၃၆ </h6>သို့​သော်​လည်း​သင်​တို့​သည် ငါ့​ကို​မြင်​လျက်​ပင် မ​ယုံ​ကြည်​ကြ​ဟု ငါ​ဆို​ခဲ့​ပြီ။- <br>
                            <h6>၃၇ </h6>ခ​မည်း​တော်​သည် ငါ့​အား ပေး​တော်​မူ​သ​မျှ​သော​သူ​တို့​သည် ငါ​ထံ​သို့​လာ​ကြ​လိမ့်​မည်။ ငါ့​ထံ​သို့ လာ​သော​သူ​ကို ငါ​သည်​အ​လျှင်း​မ​ပယ်။- <br>
                            <h6>၃၈ </h6>အ​ကြောင်း​မူ​ကား၊ ငါ​သည် ကိုယ်​အ​လို​သို့​လိုက်​ခြင်း​ငှာ ကောင်း​ကင်​မှ​ဆင်း​သက်​သည်​မ​ဟုတ်။ ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော​သူ၏ အ​လို​တော်​သို့​လိုက်​ခြင်း​ငှာ ဆင်း​သက်၏။-<br>
                            <h6>၃၉ </h6>ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော​ခ​မည်း​တော်၏ အ​လို​တော်​ကား၊ ငါ့​အား​ပေး​သော​သူ​တို့​တွင် တစ်​စုံ​တစ်​ယောက်​ကို​မျှ ငါ​မ​ပျောက်​စေ​ရ​ဘဲ၊ နောက်​ဆုံး​သော​နေ့၌ ထို​သူ​အ​ပေါင်း​တို့​ကို ထ​မြောက်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊-<br>
                            <h6>၄၀ </h6>သား​တော်​ကို ကြည့်​မြင်၍ ယုံ​ကြည်​သော​သူ​ရှိ​သ​မျှ​တို့​သည် ထာ​ဝ​ရ​အ​သက်​ကို ရ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း အ​လို​တော်​ရှိ၏။ ငါ​သည်​လည်း နောက်​ဆုံး​သော​နေ့၌ ထို​သူ​တို့​ကို ထ​မြောက်​စေ​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၄၁ </h6>ငါ​သည် ကောင်း​ကင်​မှ​ဆင်း​သက်​သော​မုန့်​ဖြစ်၏​ဟု မိန့်​တော်​မူ​သည်​ကို ယု​ဒ​လူ​တို့​က၊-<br>
                            <h6>၄၂ </h6>ဤ​သူ​သည် ယော​သပ်၏​သား​ယေ​ရှု​ဖြစ်​သည် မ​ဟုတ်​လော။ သူ၏​မိ​ဘ​ကို ငါ​တို့​သိ​သည်​မ​ဟုတ်​လော။ ငါ​သည် ကောင်း​ကင်​မှ​ဆင်း​သက်၏​ဟု သူ​သည်​အ​ဘယ်​သို့​ဆို​ရ​သ​နည်း​ဟု ကဲ့​ရဲ့​ပြစ်​တင်​လျက် ဆို​ကြ၏။-<br>
                            <h6>၄၃ </h6>ယေ​ရှု​က​လည်း၊ ငါ့​ကို​အ​ချင်း​ချင်း​ကဲ့​ရဲ့၍ အ​ပြစ်​မ​တင်​ကြ​နှင့်။-<br>
                            <h6>၄၄ </h6>ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော ခ​မည်း​တော်​သည် သွေး​ဆောင်​တော်​မ​မူ​လျှင်၊ အ​ဘယ်​သူ​မျှ ငါ့​ထံ​သို့ မ​လာ​နိုင်။ လာ​သော​သူ​ကို နောက်​ဆုံး​သော​နေ့၌ ငါ​ထ​မြောက်​စေ​မည်။-<br>
                            <h6>၄၅ </h6>အ​နာ​ဂ​တ္တိ​ကျမ်း​စာ၌​လာ​သည်​ကား၊ ထို​သူ​အ​ပေါင်း​တို့​သည် ဘု​ရား​သ​ခင် ဆုံး​မ​သွန်​သင်​တော်​မူ​သော​သူ ဖြစ်​ကြ​လိမ့်​မည်​ဟု လာ​သည်​နှင့်​အ​ညီ၊ ခ​မည်း​တော်​ထံ၌​နား​ထောင်၍ နည်း​ခံ​သော​သူ​မှန်​သ​မျှ​တို့​သည် ငါ့​ထံ​သို့ လာ​ကြ၏။-<br>
                            <h6>၄၆ </h6>ထို​သို့​ငါ​ဆို​သော်၊ ဘု​ရား​သ​ခင့်​အ​ထံ​တော်​က ကြွ​လာ​သော​သူ​မှ​တစ်​ပါး တစ်​စုံ​တစ်​ယောက်​သော သူ​သည် ခ​မည်း​တော်​ကို​မြင်​ခဲ့​ပြီ​ဟု မ​ဆို​လို။ ကြွ​လာ​သော​သူ​မူ​ကား၊ ခ​မည်း​တော်​ကို မြင်​ခဲ့​ပြီ။-<br>
                            <h6>၄၇ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ငါ့​ကို ယုံ​ကြည်​သော​သူ​သည် ထာ​ဝ​ရ​အ​သက်​ကို​ရ၏။- <br>
                            <h6>၄၈ </h6>ငါ​သည် အ​သက်​မုန့်​ဖြစ်၏။-<br>
                            <h6>၄၉ </h6>သင်​တို့​ဘိုး​ဘေး​များ​သည် တော၌​မ​န္န​ကို​စား​လျက် သေ​ရ​ကြ၏။-<br>
                            <h6>၅၀ </h6>ကောင်း​ကင်​မှ​ဆင်း​သက်​သော​မုန့်​ကို စား​သော​သူ​သည် သေ​ခြင်း​နှင့်​ကင်း​လွတ်၏။-<br>
                            <h6>၅၁ </h6>ငါ​သည် ကောင်း​ကင်​မှ​ဆင်း​သက်​သော အ​သက်​မုန့်​ဖြစ်၏။ ဤ​မုန့်​ကို စား​သော​သူ​မည်​သည်​ကား၊ အ​စဉ်​မ​ပြတ် အ​သက်​ရှင်​လိမ့်​မည်။ ငါ​ပေး​သော​မုန့်​ကား၊ လော​ကီ​သား​တို့၏ အ​သက်​အ​ဖို့​အ​လို​ငှာ စွန့်​သော ငါ၏​အ​သား​ပေ​တည်း​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၅၂ </h6>ထို​အ​ခါ ယု​ဒ​လူ​တို့​က၊ ဤ​သူ​သည် မိ​မိ​အ​သား​ကို ငါ​တို့​စား​စ​ရာ​ဖို့​အ​ဘယ်​သို့ ပေး​နိုင်​သ​နည်း​ဟု အ​ချင်း​ချင်း ငြင်း​ခုံ​ကြ၏။-<br>
                            <h6>၅၃ </h6>ယေ​ရှု​က​လည်း၊ ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ လူ​သား၏​အ​သား​ကို​မ​စား၊ အ​သွေး​ကို​မ​သောက်​လျှင် သင်​တို့၌ အ​သက်​မ​ရှိ။-<br>
                            <h6>၅၄ </h6>ငါ၏​အ​သား​ကို​စား၍ ငါ၏​အ​သွေး​ကို​လည်း သောက်​သော​သူ​သည် ထာ​ဝ​ရ​အ​သက်​ကို​ရ၏။ ထို​သူ​ကို နောက်​ဆုံး​သော​နေ့၌ ငါ​ထ​မြောက်​စေ​မည်။-<br>
                            <h6>၅၅ </h6>ငါ၏​အ​သား​သည် စား​စ​ရာ​ကောင်း၏။ ငါ၏​အ​သွေး​လည်း သောက်​စ​ရာ​ကောင်း၏။- <br>
                            <h6>၅၆ </h6>ငါ၏​အ​သား​အ​သွေး​ကို သောက်​စား​သော​သူ​သည် ငါ၌​တည်၏။ ထို​သူ၌​လည်း ငါ​တည်၏။-<br>
                            <h6>၅၇ </h6>အ​သက်​ရှင်​တော်​မူ​သော ခ​မည်း​တော်​သည် ငါ့​ကို​စေ​လွှတ်​တော်​မူ၍၊ ငါ​သည်​ခ​မည်း​တော်​အား​ဖြင့် အ​သက်​ရှင်​သည်​နည်း​တူ၊ ငါ့​ကို​စား​သော​သူ​သည် ငါ့​အား​ဖြင့် အ​သက်​ရှင်​လိမ့်​မည်။-<br>
                            <h6>၅၈ </h6>ဤ​မုန့်​ကား၊ ကောင်း​ကင်​မှ​ဆင်း​သက်​သော မုန့်​ဖြစ်၏။ သင်​တို့​ဘိုး​ဘေး​များ​သည် မ​န္န​ကို​စား​လျက် သေ​ရ​သ​ကဲ့​သို့​မ​ဟုတ်။ ဤ​မုန့်​ကို​စား​သော​သူ​သည် အ​စဉ်​မ​ပြတ် အ​သက်​ရှင်​လိမ့်​မည်​ဟု၊- <br>
                            <h6>၅၉ </h6>က​ပေ​ရ​နောင်​မြို့​တ​ရား​ဇ​ရပ်၌ ဩ​ဝါ​ဒ​ပေး​စဉ်​တွင် မိန့်​တော်​မူ၏။<br>
                            <h6>၆၀ </h6>တ​ပည့်​တော်​အ​များ​တို့​သည် ကြား​လျှင်၊ ထို​စ​ကား​သည် အ​လွန်​ခက်​လှ၏။ အ​ဘယ်​သူ​နား​ခံ​နိုင်​မည်​နည်း​ဟု ဆို​ကြ၏။-<br>
                            <h6>၆၁ </h6>ထို​သို့ တ​ပည့်​တော်​တို့ ကဲ့​ရဲ့​ပြစ်​တင်​သည်​ကို ယေ​ရှု​သည် အ​လို​အ​လျောက်​သိ​တော်​မူ​လျှင်၊ ဤ​တ​ရား​စ​ကား​ကြောင့် သင်​တို့​သည် စိတ်​ပျက်​ကြ​သ​လော။-<br>
                            <h6>၆၂ </h6>လူ​သား​သည် အ​ရင်​နေ​ရာ​အ​ရပ်​သို့ တစ်​ဖန် ကြွ​တက်​သည်​ကို​မြင်​ရ​လျှင် အ​ဘယ်​သို့ ထင်​မှတ်​ကြ​မည်​နည်း။-<br>
                            <h6>၆၃ </h6>ဝိ​ညာဉ်​သာ​လျှင် အ​သက်​ရှင်​စေ၏။ ကိုယ်​ကာ​ယ​သည် အ​လျှင်း​မ​တတ်​နိုင်။ ငါ​ပြော​သော​စ​ကား​သည် ဝိ​ညာဉ်​ဖြစ်၏။ အ​သက်​လည်း​ဖြစ်၏။-<br>
                            <h6>၆၄ </h6>သို့​သော်​လည်း သင်​တို့​တွင် မ​ယုံ​ကြည်​သော​သူ​အ​ချို့​ရှိ၏။-<br>
                            <h6>၆၅ </h6>ထို​ကြောင့် ငါ၏​ခ​မည်း​တော်​သည် အ​ခွင့်​ပေး​တော်​မ​မူ​လျှင်၊ အ​ဘယ်​သူ​မျှ ငါ​ထံ​သို့​မ​လာ​နိုင်​ဟု အ​ထက်​က ငါ​ဆို​ခဲ့​ပြီ​ဟု မိန့်​တော်​မူ၏။ ထို​သို​မိန့်​တော်​မူ​သည် အ​ကြောင်း​ဟူ​မူ​ကား၊ အ​ဘယ်​သူ​မ​ယုံ​ကြည်​သည်​ကို​လည်း​ကောင်း၊ အ​ဘယ်​သူ​သည် ကိုယ်​တော်​ကို အပ်​နှံ​မည်​ကို​လည်း​ကောင်း၊ ယေ​ရှု​သည် အ​စ​အ​ဦး၌ သိ​တော်​မူ၏။<br>
                            <h6>၆၆ </h6>ထို​အ​ခါ​မှ​စ၍ တ​ပည့်​တော်​အ​များ​တို့​သည် ကိုယ်​တော်​နှင့် မ​ပေါင်း​ဖော်​ဘဲ ဆုတ်​သွား​ကြ၏။- <br>
                            <h6>၆၇ </h6>ထို​ကြောင့် ယေ​ရှု​သည် တစ်​ကျိပ်​နှစ်​ပါး​သော​သူ​တို့​အား၊ သင်​တို့​သည်​လည်း ထွက်​သွား​ခြင်း​ငှာ အ​လို​ရှိ​ကြ​သ​လော​ဟု မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၆၈ </h6>ရှိ​မုန်​ပေ​တ​ရု​က၊ သ​ခင်၊ အ​ကျွန်ုပ်​တို့​သည် အ​ဘယ်​သူ​ထံ​သို့ သွား​ရ​မည်​နည်း။ ထာ​ဝ​ရ​အ​သက်​နှင့် ယှဉ်​သော​စ​ကား​သည် ကိုယ်​တော်၌ တည်​ပါ၏။-<br>
                            <h6>၆၉ </h6>ကိုယ်​တော်​သည် ခ​ရစ်​တော်​တည်း​ဟူ​သော အ​သက်​ရှင်​တော်​မူ​သော ဘု​ရား​သ​ခင်၏​သား​တော် ဖြစ်​တော်​မူ​သည်​ကို အ​ကျွန်ုပ်​တို့ ယုံ​ကြည်​သိ​မှတ်​ကြ​ပါ​သည်​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၇၀ </h6>ယေ​ရှု​က​လည်း၊ တစ်​ကျိပ်​နှစ်​ပါး​သော​သင်​တို့​ကို ငါ​ရွေး​ကောက်​သည် မ​ဟုတ်​လော။ သို့​သော်​လည်း သင်​တို့​တွင် ရန်​သူ​တစ်​ယောက်​ပါ​သည်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၇၁ </h6>ထို​သို့​မိန့်​တော်​မူ​သော်၊ တစ်​ကျိပ်​နှစ်​ပါး​အ​ဝင်​ဖြစ်၍ ကိုယ်​တော်​ကို​အပ်​နှံ​မည့်​သူ၊ ရှိ​မုန်၏​သား​ယု​ဒ​ရှ​ကာ​ရုတ်​ကို ဆို​လို​သ​တည်း။<br>
                      </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john7')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
