@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၂၀</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john20')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂၁</h4><hr>
                        <p>
                            <h6>၁ </h6>တစ်​ဖန်​ယေ​ရှု​သည် တိ​ဗေ​ရိ​အိုင်​နား​မှာ တ​ပည့်​တော်​တို့​အား ကိုယ်​ကို​ပြ​တော်​မူ၏။ ပြ​တော်​မူ​သည် အ​ကြောင်း​အ​ရာ​ဟူ​မူ​ကား၊-<br>
                            <h6>၂ </h6>ရှိ​မုန်​ပေ​တ​ရု​နှင့် ဒိ​ဒု​မု​ဟု​အ​မည်​ရှိ​သော သော​မ၊ ဂါ​လိ​လဲ​ပြည် ကာ​န​မြို့​သား နာ​သ​နေ​လ၊ ဇေ​ဗေ​ဒဲ၏ သား​နှစ်​ယောက်၊ အ​ခြား​သော​တ​ပည့်​တော်​နှစ်​ယောက်​တို့​သည် အ​တူ​ရှိ​ကြ၏။-<br>
                            <h6>၃ </h6>ရှိ​မုန်​ပေ​တ​ရု​က၊ ကျွန်ုပ်​သည် ငါး​ဖမ်း​သွား​မည်​ဟု​ဆို​လျှင်၊ ထို​သူ​တို့​က၊ အ​ကျွန်ုပ်​တို့​လည်း​လိုက်​မည်​ဟု ပြော​ဆို​သည်​နှင့် ထွက်​သွား​ကြ၏။ ချက်​ချင်း​လှေ​ထဲ​သို့​ဝင်၍ ထို​ည​တွင် တစ်​ကောင်​ကို​မျှ​မ​ရ​ကြ။-<br>
                            <h6>၄ </h6>နံ​နက်​ရောက်​သော​အ​ခါ ယေ​ရှု​သည် ကမ်း​နား​မှာ​ရပ်​တော်​မူ၏။ သို့​ရာ​တွင် ယေ​ရှု​ဖြစ်​တော်​မူ​သည်​ကို တ​ပည့်​တော်​တို့​သည် မ​သိ​ကြ။- <br>
                            <h6>၅ </h6>ယေ​ရှု​က​လည်း၊ ချစ်​သား​တို့၊ စား​စ​ရာ​တစ်​စုံ​တစ်​ခု ရှိ​သ​လော​ဟု မေး​တော်​မူ​လျှင်၊ မ​ရှိ​ပါ​ဟု​ပြန်​ပြော​ကြ၏။-<br>
                            <h6>၆ </h6>တစ်​ဖန်​ယေ​ရှု​က၊ လှေ​လက်​ယာ​ဘက်၌ ပိုက်​ကွန်​ကို​ပစ်​ချ​လော့။ ထို​သို့​ပြု​လျှင် ရ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ​သည်​အ​တိုင်း၊ ထို​သူ​တို့​သည် ပစ်​ချ၍​များ​စွာ​သော​ငါး​တို့​ကို အုပ်​မိ​သော​ကြောင့်၊ ပိုက်​ကွန်​ကို​ဆွဲ၍​မ​ရ​နိုင်။<br>
                            <h6>၇ </h6>ထို​အ​ခါ ယေ​ရှု​ချစ်​တော်​မူ​သော​တ​ပည့်​တော်​က၊ ငါ​တို့​သ​ခင်​ပေ​တည်း​ဟု ပေ​တ​ရု​အား ပြော​ဆို၏။ သ​ခင်​ဖြစ်​ကြောင်း​ကို ရှိ​မုန်​ပေ​တ​ရု​သည် ကြား​လျှင်၊ အ​ဝတ်​ကို မ​ခြုံ​ဘဲ​ရှိ​လျက် အ​ပေါ်​အင်္ကျီ​ကို​သာ ဝတ်​စည်း၍ အိုင်​ထဲ​သို့ ဆင်း​လေ၏။- <br>
                            <h6>၈ </h6>အ​ခြား​သော တ​ပည့်​တော်​တို့​သည် ကမ်း​နှင့် မ​နီး​မ​ဝေး အ​လံ​ငါး​ဆယ်​လောက်​ကွာ​သည်​ဖြစ်၍၊ ငါး​များ​နှင့် ပိုက်​ကွန်​ကို ဆွဲ​ငင်​လျက် လှေ​စီး၍ လာ​ကြ၏။-<br>
                            <h6>၉ </h6>ကုန်း​ပေါ်​သို့​ရောက်​သော​အ​ခါ မီး​ခဲ​ပုံ​ကို​လည်း​ကောင်း၊ ကင်​ထား​သော​ငါး​ကို​လည်း​ကောင်း၊ မုန့်​ကို​လည်း​ကောင်း တွေ့​မြင်​ကြ၏။-<br>
                            <h6>၁၀ </h6>ယေ​ရှု​က​လည်း၊ ယ​ခု​ရ​သော​ငါး​အ​ချို့​ကို ယူ​ခဲ့​ကြ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၁ </h6>ရှိ​မုန်​ပေ​တ​ရု​သည် လှေ​ပေါ်​သို့​တက်၍၊ ငါး​ကြီး​တစ်​ရာ​ငါး​ဆယ်​သုံး​ကောင်​နှင့် ပြည့်​လျက်​ရှိ​သော ပိုက်​ကွန်​ကို ကုန်း​ပေါ်​သို့ ဆွဲ​တင်​လေ၏။ ထို​မျှ​လောက် များ​သော်​လည်း ပိုက်​ကွန်​သည် မ​စုတ်​မ​ပြတ်​ရှိ၏။- <br>
                            <h6>၁၂ </h6>ယေ​ရှု​က​လည်း၊ လာ၍​နံ​နက်​စာ​ကို​စား​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။ သ​ခင်​ဖြစ်​တော်​မူ​ကြောင်း​ကို တ​ပည့်​တော်​တို့​သည် သိ​ကြ​သော​ကြောင့် ကိုယ်​တော်​သည် အ​ဘယ်​သူ​နည်း​ဟူ၍ တစ်​စုံ​တစ်​ယောက်​မျှ မ​မေး​မ​လျှောက်​ဝံ့​ကြ။-<br>
                            <h6>၁၃ </h6>ယေ​ရှု​သည် လာ၍​မုန့်​နှင့် ငါး​ကို​ယူ​ပြီး​လျှင် သူ​တို့​အား ပေး​တော်​မူ၏။- <br>
                            <h6>၁၄ </h6>ထို​ပြ​တော်​မူ​ခြင်း​ကား၊ ယေ​ရှု​သည် သေ​ခြင်း​မှ ထ​မြောက်​တော်​မူ​သည်​နောက်၊ တ​ပည့်​တော်​တို့​အား ကိုယ်​ကို သုံး​ကြိမ်​မြောက်​သော ပြ​တော်​မူ​ခြင်း​ဖြစ်​သ​တည်း။<br>
                            <h6>၁၅ </h6>နံ​နက်​စာ​ကို စား​ကြ​သည်​နောက်၊ ယေ​ရှု​က၊ ယော​န၏​သား ရှိ​မုန်၊ ဤ​သူ​တို့​သည် ငါ့​ကို ချစ်​သည်​ထက် သင်​သည်​သာ၍​ချစ်​သ​လော​ဟု ရှိ​မုန်​ပေ​တ​ရု​အား မေး​တော်​မူ​လျှင်၊ ဟုတ်​ပါ၏​သ​ခင်။ ကိုယ်​တော်​ကို အ​ကျွန်ုပ်​ချစ်​သည်​ကို ကိုယ်​တော်​သိ​တော်​မူ၏​ဟု လျှောက်​သော်၊ ငါ၏​သိုး​သ​ငယ်​တို့​ကို ကျွေး​မွေး​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၆ </h6>တစ်​ဖန်​ယေ​ရှု​က၊ ယော​န၏​သား​ရှိ​မုန်၊ သင်​သည် ငါ့​ကို​ချစ်​သ​လော​ဟု ဒု​တိ​ယ​အ​ကြိမ်​မေး​တော်​မူ​လျှင်၊ ဟုတ်​ပါ၏​သ​ခင်။ ကိုယ်​တော်​ကို အ​ကျွန်ုပ်​ချစ်​သည်​ကို ကိုယ်​တော်​သိ​တော်​မူ၏​ဟု လျှောက်​သော်၊ ငါ၏​သိုး​တို့​ကို ထိန်း​လော့​ဟု​မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၇ </h6>ယေ​ရှု​က​လည်း၊ ယော​န၏​သား​ရှိ​မုန်၊ သင်​သည် ငါ့​ကို​ချစ်​သ​လော​ဟု တ​တိ​ယ​အ​ကြိမ်​မေး​တော်​မူ​လျှင်၊ သင်​သည်​ငါ့​ကို​ချစ်​သ​လော​ဟု သုံး​ကြိမ်​မြောက်​အောင် မေး​တော်​မူ​သော​ကြောင့် ပေ​တ​ရု​သည်​စိတ်​နာ​သ​ဖြင့်၊ သ​ခင်၊ ကိုယ်​တော်​သည် ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို သိ​တော်​မူ၏။ ကိုယ်​တော်​ကို အ​ကျွန်ုပ်​ချစ်​သည်​ကို ကိုယ်​တော်​သိ​တော်​မူ၏​ဟု လျှောက်​သော်၊ ယေ​ရှု​က၊ ငါ၏​သိုး​တို့​ကို ကျွေး​မွေး​လော့။- <br>
                            <h6>၁၈ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ သင်​သည်​ပျို​သော အ​သက်​ရှိ​စဉ် ကိုယ်​ကို​ကိုယ်​ပတ်​စည်း၍ အ​လို​ရှိ​ရာ အ​ရပ်​ရပ်​သို့ သွား​လာ​တတ်၏။ သင်​သည် အို​သော​အ​ခါ လက်​နှစ်​ဖက်​ကို ဆန့်​ပြီး​လျှင်၊ သူ​တစ်​ပါး​သည် သင့်​ကို ပတ်​စည်း၍ သင်​အ​လို​မ​ရှိ​ရာ​အ​ရပ်​သို့ ယူ​သွား​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၉ </h6>ထို​သို့​မိန့်​တော်​မူ​သော်၊ အ​ဘယ်​သို့​သော​သေ​ခြင်း​အား​ဖြင့် ပေ​တ​ရု​သည် ဘု​ရား​သ​ခင်၏​ဘုန်း​တော်​ကို ထင်​ရှား​စေ​မည်​အ​ရိပ်​ကို ပေး​တော်​မူ၏။ ထို​သို့ မိန့်​တော်​မူ​ပြီး​မှ၊ ငါ့​နောက်​သို့​လိုက်​လော့​ဟု ပေ​တ​ရု​အား မိန့်​တော်​ပြန်၏။<br>
                            <h6>၂၀ </h6>ယေ​ရှု​ချစ်​တော်​မူ၍ အ​ထက်​က ည​စာ​စား​သော​အ​ခါ၌ ရင်​တော်​ကို​မှီ၍​လျောင်း​လျက်၊ သ​ခင်၊ ကိုယ်​တော်​ကို အပ်​နှံ​သော​သူ​ကား အ​ဘယ်​သူ​နည်း​ဟု မေး​သော​တ​ပည့်​တော်​သည်​လည်း နောက်​တော်​သို့ လိုက်​သည်​ကို ပေ​တ​ရု​သည်​လှည့်၍​မြင်​လျှင်၊-<br>
                            <h6>၂၁ </h6>သ​ခင်၊ ဤ​သူ၌ အ​ဘယ်​သို့​ဖြစ်​ပါ​လိမ့်​မည်​နည်း​ဟု မေး​လျှောက်​သော်၊-<br>
                            <h6>၂၂ </h6>ယေ​ရှု​က၊ ငါ​ကြွ​လာ​သည်​ကာ​လ​တိုင်​အောင် ထို​သူ​ကို​နေ​စေ​ခြင်း​ငှာ ငါ​အ​လို​ရှိ​လျှင် သင်​သည် အ​ဘယ်​သို့​ဆိုင်​သ​နည်း။ သင်​မူ​ကား ငါ့​နောက်​သို့​လိုက်​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၃ </h6>ထို​စ​ကား​တော်​ကို​ထောက်​လျှင်၊ ညီ​အစ်​ကို​တို့​က၊ ထို​တ​ပည့်​တော်​သည် မ​သေ​ရ​ဟု အ​နှံ့​အ​ပြား ပြော​ဆို​ကြ၏။ သို့​သော်​လည်း ထို​သူ​သည်​မ​သေ​ရ​ဟု ယေ​ရှု​မိန့်​တော်​မူ​သည် မ​ဟုတ်။ ငါ​ကြွ​လာ​သည်​ကာ​လ​တိုင်​အောင် ထို​သူ​ကို​နေ​စေ​ခြင်း​ငှာ ငါ​အ​လို​ရှိ​လျှင် သင်​သည် အ​ဘယ်​သို့​ဆိုင်​သ​နည်း​ဟု မိန့်​တော်​မူ​သ​တည်း။<br>
                            <h6>၂၄ </h6>ထို​တ​ပည့်​တော်​ကား၊ ဤ​အ​ကြောင်း​အ​ရာ​တို့​ကို သက်​သေ​ခံ၍ ရေး​ထား​သော​သူ​ဖြစ်၏။<br>
                            <h6>၂၅ </h6>သူ၏​သက်​သေ​ခံ​ချက် မှန်​သည်​ကို ငါ​တို့​သိ​ကြ၏။ ယေ​ရှု​ပြု​တော်​မူ​သော အ​ခြား​အ​မှု​အ​ရာ​အ​များ ရှိ​သေး၏။ ထို​အ​မှု​အ​ရာ​ရှိ​သ​မျှ​တို့​ကို အ​သီး​အ​ခြား​ရေး​ထား​လျှင်၊ မြေ​ကြီး​မ​ဆံ့​နိုင်​အောင် ကျမ်း​စာ​များ​ပြား​လိမ့်​မည်​ဟု ထင်​မှတ်​ခြင်း​ရှိ၏။<br>
                        </p>
                        <p class="text-center font-weight-bold">ရှင်​ယော​ဟန်​ခ​ရစ်​ဝင်​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('acts1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
