@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၄</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၄</h4><hr>
                    <p>
                        <h6>၁ </h6>ယေ​ရှု​သည် ကိုယ်​တိုင်​ဗ​တ္တိ​ဇံ​ကို ပေး​တော်​မ​မူ။-<br>
                        <h6>၂ </h6>တ​ပည့်​တော်​တို့​သာ​လျှင် ပေး​ကြ​သော်​လည်း၊ ယေ​ရှု​သည် ယော​ဟန်​ထက် သာ၍​များ​သော သူ​တို့​ကို တ​ပည့်​တော်​ဖြစ်​စေ၍၊ ဗ​တ္တိ​ဇံ​ကို​ပေး​ကြောင်း​ကို ဖာ​ရိ​ရှဲ​တို့​သည် ကြား​ပြီ​ဟု သ​ခင်​ဘု​ရား​သိ​တော်​မူ​သော​အ​ခါ၊-<br>
                        <h6>၃ </h6>ယု​ဒ​ပြည်​မှ ထွက်​သွား၍ ဂါ​လိ​လဲ​ပြည်​သို့ တစ်​ဖန် ကြွ​တော်​မူ​စဉ်​တွင်၊-<br>
                        <h6>၄ </h6>ရှ​မာ​ရိ​ပြည်​အ​လယ်၌ လျှောက်​သွား​ရ၏။-<br>
                        <h6>၅ </h6>ယာ​ကုပ်​သည် မိ​မိ​သား​ယော​သပ်​အား ပေး​သော မြေ​အ​ကွက်​နှင့်​အ​နီး၊ ရှ​မာ​ရိ​နယ်၊ ရှု​ခါ​အ​မည်​ရှိ​သော မြို့​သို့ ရောက်​တော်​မူ၏။-<br>
                        <h6>၆ </h6>ထို​အ​ရပ်၌ ယာ​ကုပ်၏​ရေ​တွင်း​ရှိ၏။ ယေ​ရှု​သည် ခ​ရီး​သွား၍ ပင်​ပန်း​သော​ကြောင့် ရေ​တွင်း​နား​မှာ ထိုင်​တော်​မူ၏။ ထို​အ​ချိန်​သည် ခြောက်​နာ​ရီ​အ​ချိန်​ဖြစ်၏။<br>
                        <h6>၇ </h6>ရှ​မာ​ရိ​မိန်း​မ​တစ်​ယောက်​သည် ရေ​ခပ်​ခြင်း​ငှာ လာ၍၊ ယေ​ရှု​က၊ ငါ​သောက်​ဖို့​ရေ​ပေး​ပါ​ဟု ထို​မိန်း​မ​အား မိန့်​တော်​မူ၏။- <br>
                        <h6>၈ </h6>အ​ကြောင်း​မူ​ကား၊ တ​ပည့်​တော်​တို့​သည် စား​စ​ရာ​ကို​ဝယ်​ခြင်း​ငှာ မြို့​ထဲ​သို့​သွား​ကြ​သည်​အ​ခိုက် ဖြစ်​သ​တည်း။-<br>
                        <h6>၉ </h6>ထို​မိန်း​မ​က​လည်း၊ သင်​သည်​ယု​ဒ​လူ​ဖြစ်​လျက်​ပင်၊ ရှ​မာ​ရိ​မိန်း​မ​ဖြစ်​သော​အ​ကျွန်ုပ်​ကို အ​ဘယ်​ကြောင့် သောက်​ဖို့​တောင်း​သ​နည်း​ဟု​ဆို၏။ ဆို​သည်​အ​ကြောင်း​ကား၊ ယု​ဒ​လူ​တို့​သည် ရှ​မာ​ရိ​လူ​တို့​နှင့် ပေါင်း​ဖော်​ခြင်း​မ​ရှိ။-<br>
                        <h6>၁၀ </h6>ယေ​ရှု​က​လည်း၊ ဘု​ရား​သ​ခင် ကျေး​ဇူး​တော်​ကို​လည်း​ကောင်း၊ ငါ​သောက်​ဖို့​ရေ​ပေး​ပါ​ဟု ဆို​သော​သူ​ကား အ​ဘယ်​သူ​ဖြစ်​သည်​ကို​လည်း​ကောင်း သင်​သည်​သိ​လျှင် ထို​သူ​ကို​တောင်း​လိမ့်​မည်။ ထို​သူ​သည်​လည်း အ​သက်​ရေ​ကို ပေး​လိမ့်​မည်​ဟု ပြန်၍ မိန့်​တော်​မူ​သော်၊-<br>
                        <h6>၁၁ </h6>မိန်း​မ​က၊ သ​ခင်၌ ရေ​ခပ်​စ​ရာ​မ​ရှိ၊ ရေ​တွင်း​လည်း နက်​သည်​ဖြစ်၍၊ အ​သက်​ရေ​ကို အ​ဘယ်​သို့​ရ​ပါ​မည်​နည်း။-<br>
                        <h6>၁၂ </h6>ဤ​ရေ​တွင်း​ကို ငါ​တို့​အ​ဘ​ယာ​ကုပ်​သည် ငါ​တို့​အား ပေး၏။ သူ့​ကိုယ်​တိုင်​မှ​စ၍၊ သား​သ​မီး၊ တိ​ရ​စ္ဆာန်​များ​တို့​သည် ဤ​တွင်း​ရေ​ကို သောက်​ကြ​ပြီ။ သ​ခင်​သည် ထို​သူ​ထက် ကြီး​မြတ်​သ​လော​ဟု​ဆို၏။-<br>
                        <h6>၁၃ </h6>ယေ​ရှု​က​လည်း၊ ဤ​ရေ​ကို​သောက်​သော​သူ​သည် နောက်​တစ်​ဖန် ရေ​ငတ်​ဦး​မည်။- <br>
                        <h6>၁၄ </h6>ငါ​ပေး​သော​ရေ​ကို သောက်​သော​သူ​မူ​ကား၊ ရေ​ငတ်​ခြင်း​နှင့်​အ​စဉ်​မ​ပြတ် ကင်း​လွတ်​လိမ့်​မည်။ ငါ​ပေး​သော​ရေ​သည် ထို​သူ၌ ထာ​ဝ​ရ​အ​သက်​ရှင်​ခြင်း​အ​လို​ငှာ ထွက်​သော​စမ်း​ရေ​ဖြစ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                        <h6>၁၅ </h6>မိန်း​မ​က​လည်း၊ သ​ခင်၊ ကျွန်ုပ်​သည် ရေ​ငတ်​ခြင်း​နှင့်​လည်း​ကောင်း၊ သည်​ကို​လာ၍ ရေ​ခပ်​ခြင်း​နှင့်​လည်း​ကောင်း ကင်း​လွတ်​မည်​အ​ကြောင်း ထို​ရေ​ကို​ပေး​ပါ​ဟု တောင်း​လျှင်၊- <br>
                        <h6>၁၆ </h6>ယေ​ရှု​က၊ သွား​လော့။ သင်၏​လင်​ကို​ခေါ်၍ သည်​ကို​လာ​ဦး​လော့​ဟု မိန့်​တော်​မူ၏။- <br>
                        <h6>၁၇ </h6>မိန်း​မ​က​လည်း၊ အ​ကျွန်ုပ်၌ လင်​မ​ရှိ​ဟု​ဆို​လျှင်၊ ယေ​ရှု​က၊ လင်​မ​ရှိ​ဟူ​သော​စ​ကား​သည် မှန်၏။-<br>
                        <h6>၁၈ </h6>အ​ကြောင်း​မူ​ကား၊ သင်၌ လင်​ငါး​ယောက်​ရှိ​ဖူး​ပြီ။ ယ​ခု​သင်​နှင့်​နေ​သော​သူ​သည် သင်၏​လင်​မ​ဟုတ်။ ဤ​အ​ရာ၌ သင်​သည်​မှန်​သော စ​ကား​ကို​ပြော​ပြီ​ဟု မိန့်​တော်​မူ၏။<br>
                        <h6>၁၉ </h6>ထို​မိန်း​မ​က​လည်း၊ သ​ခင်၊ ကိုယ်​တော်​သည် ပ​ရော​ဖက်​ဖြစ်​သည်​ကို အ​ကျွန်ုပ်​ရိပ်​မိ​ပါ၏။-<br>
                        <h6>၂၀ </h6>အ​ကျွန်ုပ်​တို့​ဘိုး​ဘေး​များ​သည် ဤ​တောင်​ပေါ်၌ ကိုး​ကွယ်​လေ့​ရှိ​ကြ၏။ ယေ​ရု​ရှ​လင်​မြို့၌​သာ ကိုး​ကွယ်​ရ​မည်​ဟု သင်​တို့​သည် ဆို​တတ်​ကြ၏​ဟု လျှောက်​လျှင်၊-<br>
                        <h6>၂၁ </h6>ယေ​ရှု​က၊ အ​ချင်း​မိန်း​မ၊ ငါ့​စ​ကား​ကို​ယုံ​လော့။ ဤ​တောင်​သို့ မ​လာ၊ ယေ​ရု​ရှ​လင်​မြို့​သို့​မ​သွား​ဘဲ ခ​မည်း​တော်​ကို​ကိုး​ကွယ်​ရ​မည် အ​ချိန်​ကာ​လ ရောက်​ဆဲ​ရှိ၏။- <br>
                        <h6>၂၂ </h6>သင်​တို့​သည် ကိုယ်​မ​သိ​သော​အ​ရာ​ကို ကိုး​ကွယ်​ကြ၏။ ငါ​တို့​သည် ကိုယ်​သိ​သော​အ​ရာ​ကို ကိုး​ကွယ်​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ယု​ဒ​လူ​တို့၌ ကယ်​တင်​ခြင်း​အ​ကြောင်း​ရှိ၏။-<br>
                        <h6>၂၃ </h6>ကိုး​ကွယ်​သော​သူ​မှန်​သ​မျှ​တို့​သည် ခ​မည်း​တော်​ကို နာမ်​ဝိ​ညာဉ်​နှင့်​လည်း​ကောင်း၊ သ​စ္စာ​တ​ရား​နှင့်​လည်း​ကောင်း၊ ကိုး​ကွယ်​ရ​မည့်​အ​ချိန်​ကာ​လ​သည် လာ၍ ယ​ခု​ပင်​ရောက်​လျက်​ရှိ၏။ အ​ကြောင်း​မူ​ကား၊ ထို​သို့​ကိုး​ကွယ်​သော​သူ​တို့​ကို ခ​မည်း​တော်​သည် အ​လို​ရှိ​တော်​မူ၏။-<br>
                        <h6>၂၄ </h6>ဘု​ရား​သ​ခင်​သည် နာမ်​ဝိ​ညာဉ်​ဖြစ်​တော်​မူ၏။ ဘု​ရား​သ​ခင်​ကို ကိုး​ကွယ်​သော​သူ​တို့​သည်၊ နာမ်​ဝိ​ညာဉ်​နှင့်​လည်း​ကောင်း၊ သ​စ္စာ​နှင့်​လည်း​ကောင်း ကိုး​ကွယ်​ရ​မည်​ဟု မိန့်​တော်​မူ၏။- <br>
                        <h6>၂၅ </h6>မိန်း​မ​က​လည်း၊ မေ​ရှိ​ယ​ကြွ​လာ​တော်​မူ​သည်​ဟု အ​ကျွန်ုပ်​သိ​ပါ၏။ ရောက်​တော်​မူ​သော​အ​ခါ အ​ကျွန်ုပ်​တို့​အား အ​လုံး​စုံ​တို့​ကို ဖော်​ပြ​တော်​မူ​မည်​ဟု လျှောက်​ပြန်၏။ မေ​ရှိ​ယ​အ​နက်​ကား၊ ခ​ရစ်​တော်​ဟု ဆို​လို​သ​တည်း။-<br>
                        <h6>၂၆ </h6>ယေ​ရှု​က​လည်း၊ သင်​နှင့်​စ​ကား​ပြော​သော​ငါ​သည် မေ​ရှိ​ယ​ပင်​ဖြစ်​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                        <h6>၂၇ </h6>ထို​အ​ခါ တ​ပည့်​တော်​တို့​သည် ရောက်​လာ၍၊ ထို​မိန်း​မ​နှင့် စ​ကား​ပြော​တော်​မူ​သည်​ကို အံ့​ဩ​ခြင်း​ရှိ​ကြ၏၊ သို့​သော်​လည်း၊ အ​ဘယ်​အ​လို​တော်​ရှိ​သ​နည်း၊ ထို​မိန်း​မ​နှင့် အ​ဘယ်​ကြောင့် စ​ကား​ပြော​တော်​မူ​သ​နည်း​ဟု အ​ဘယ်​သူ​မျှ​မ​လျှောက်​ကြ။-<br>
                        <h6>၂၈ </h6>ထို​မိန်း​မ​သည်​လည်း ရေ​အိုး​ကို​ထား​ခဲ့၍ မြို့​ထဲ​သို့ သွား​ပြီး​လျှင်၊-<br>
                        <h6>၂၉ </h6>အ​ကျွန်ုပ်​ပြု​ဖူး​သ​မျှ​သော အ​မှု​အ​ရာ​တို့​ကို ထုတ်​ဖော်​သော​သူ​ကို လာ၍​ကြည့်​ကြ​ပါ။ ထို​သူ​သည် ခ​ရစ်​တော်​မှန်​လိမ့်​မည်​လော​ဟု လူ​များ​တို့​အား ပြော​ဆို​သော်၊- <br>
                        <h6>၃၀ </h6>သူ​တို့​သည် မြို့​ထဲ​မှ​ထွက်၍ အ​ထံ​တော်​သို့ သွား​ကြ၏။-<br>
                        <h6>၃၁ </h6>မ​ရောက်​မီ​တွင် တ​ပည့်​တော်​တို့​က၊ အ​ရှင်​ဘု​ရား၊ အ​စာ​ကို​သုံး​ဆောင်​တော်​မူ​ပါ​ဟု တောင်း​ပန်​ကြ​လျှင်၊-<br>
                        <h6>၃၂ </h6>သင်​တို့​မ​သိ​သော စား​စ​ရာ​သည် ငါ့၌​ရှိ​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                        <h6>၃၃ </h6>ထို​ကြောင့်​တ​ပည့်​တော်​တို့​က၊ တစ်​စုံ​တစ်​ယောက်​သော​သူ​သည် စား​စ​ရာ​ကို ပို့​ပြီ​လော​ဟု အ​ချင်း​ချင်း မေး​မြန်း​ကြ​လျှင်၊-<br>
                        <h6>၃၄ </h6>ယေ​ရှု​က၊ ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော​သူ၏ အ​လို​တော်​ကို​ဆောင်​ခြင်း၊ သူ၏​အ​မှု​တော်​ကို ပြီး​စီး​ခြင်း​အ​မှု​သည် ငါ့​စား​စ​ရာ​ဖြစ်၏။- <br>
                        <h6>၃၅ </h6>ယ​ခု​မှ​စ၍ လေး​လ​လွန်​လျှင်၊ စ​ပါး​ရိတ်​ရာ​ကာ​လ ဖြစ်​လိမ့်​မည်​ဟု သင်​တို့​ဆို​တတ်​သည် မ​ဟုတ်​လော။ ငါ​ဆို​သည်​ကား၊ စ​ပါး​ရိတ်​ခြင်း​အ​လို​ငှာ လယ်​ပြင်​တို့​သည် ယ​ခု​ပင်​ဝင်း​ဝင်း​ရှိ​သည်​ကို မျှော်၍​ကြည့်​ကြ​လော့။-<br>
                        <h6>၃၆ </h6>စ​ပါး​ရိတ်​သော​သူ​သည် အ​ခ​ကို​ခံ​ရ၍ ထာ​ဝ​ရ​အ​သက်​ရှင်​ခြင်း​အ​လို​ငှာ အ​သီး​အ​နှံ​ကို စု​သိမ်း၏။ သို့​ဖြစ်​လျှင် ပျိုး​ကြဲ​သော​သူ​နှင့် စ​ပါး​ရိတ်​သော​သူ​တို့​သည် အ​တူ​ဝမ်း​မြောက်​ကြ​လိမ့်​မည်။- <br>
                        <h6>၃၇ </h6>တစ်​ဦး​ကား ပျိုး​ကြဲ၏။ တစ်​ဦး​ကား​စ​ပါး​ရိတ်၏​ဟူ​သော စ​ကား​သည် ဤ​အ​ရာ၌​အ​မှန်​ကျ​သ​တည်း။-<br>
                        <h6>၃၈ </h6>သင်​တို့​သည် လယ်​မ​လုပ်​သော​အ​ရပ်၌ စ​ပါး​ရိတ်​စေ​ခြင်း​ငှာ သင်​တို့​ကို​ငါ​စေ​လွှတ်၏။ အ​ခြား​သော သူ​တို့​သည် လယ်​လုပ်​ကြ၍၊ သင်​တို့​သည် ထို​သူ​တို့၏ အ​လုပ်​ထဲ​သို့ ဝင်​ရ​ကြ၏​ဟု မိန့်​တော်​မူ၏။<br>
                        <h6>၃၉ </h6>ရှ​မာ​ရိ​မိန်း​မ​က၊ အ​ကျွန်ုပ်​ပြု​ဖူး​သ​မျှ​သော အ​မှု​အ​ရာ​တို့​ကို သူ​သည်​ထုတ်​ဖော်​ပြီ​ဟု သက်​သေ​ခံ​သော စ​ကား​ကြောင့်၊ ထို​မြို့၌​နေ​သော ရှ​မာ​ရိ​လူ​အ​များ​တို့​သည် ယေ​ရှု​ကို​ယုံ​ကြည်​ကြ၏။-<br>
                        <h6>၄၀ </h6>ထို​ကြောင့်၊ ရှ​မာ​ရိ​လူ​တို့​သည် အ​ထံ​တော်​သို့​ရောက်​လျှင်၊ မိ​မိ​တို့​အ​ရပ်၌ နေ​တော်​မူ​မည်​အ​ကြောင်း တောင်း​ပန်၏။ ထို​အ​ရပ်၌ နှစ်​ရက်​နေ​တော်​မူ၏။-<br>
                        <h6>၄၁ </h6>အ​ခြား​သော​သူ​အ​များ​တို့​သည် နှုတ်​က​ပတ်​စ​ကား​တော်​ကြောင့် ယုံ​ကြည်၍၊-<br>
                        <h6>၄၂ </h6>ထို​မိန်း​မ​အား၊ ယ​ခု​ဖြစ်​လျှင် ငါ​တို့​သည် သင်၏​စ​ကား​ကြောင့်​သာ ယုံ​ကြည်​သည်​မ​ဟုတ်။ စ​ကား​တော်​ကို ကိုယ်​တိုင်​ကြား​နာ​ရ၍၊ ဤ​သူ​သည် လော​ကီ​သား​တို့​ကို ကယ်​တင်​တော်​မူ​သော သ​ခင်​တည်း​ဟူ​သော ခ​ရစ်​တော် အ​မှန်​စင်​စစ်​ဖြစ်​တော်​မူ​ကြောင်း​ကို သိ​သည်​ဟု ဆို​ကြ၏။<br>
                        <h6>၄၃ </h6>နှစ်​ရက်​လွန်​ပြီး​လျှင်၊ ထို​အ​ရပ်​မှ​ထွက်၍ နာ​ဇ​ရက်​မြို့​ကို ရှောင်​လျက်၊ ဂါ​လိ​လဲ​ပြည်​သို့ ကြွ​တော်​မူ၏။-<br>
                        <h6>၄၄ </h6>အ​ကြောင်း​မူ​ကား၊ ပ​ရော​ဖက်​သည် မိ​မိ​နေ​ရင်း​ပြည်၌ အ​သ​ရေ​မ​ရှိ​ဟု ယေ​ရှု​သည် ကိုယ်​တိုင်​သက်​သေ​ခံ​တော်​မူ၏။-<br>
                        <h6>၄၅ </h6>ဂါ​လိ​လဲ​ပြည်​သို့ ရောက်​တော်​မူ​သော​အ​ခါ၊ ဂါ​လိ​လဲ​လူ​တို့​သည် ကိုယ်​တော်​ကို​လက်​ခံ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် ယေ​ရု​ရှ​လင်​မြို့၌ ခံ​သော​ပွဲ​သို့​သွား​တတ်​သ​ဖြင့်၊ ထို​ပွဲ​အ​တွင်း​တွင် ပြု​တော်​မူ​သ​မျှ​တို့​ကို မြင်​ခဲ့​ကြ၏။-<br>
                        <h6>၄၆ </h6>ရေ​ကို စ​ပျစ်​ရည်​ဖြစ်​စေ​သော​အ​ရပ်၊ ဂါ​လိ​လဲ​ပြည်​ကာ​န​မြို့​သို့ တစ်​ဖန်​ကြွ​တော်​မူ၏။ က​ပေ​ရ​နောင်​မြို့၌ အ​မတ်​တစ်​ယောက်၏​သား​သည် အ​နာ​ရော​ဂါ​စွဲ​လျက်​ရှိ၏။-<br>
                        <h6>၄၇ </h6>ယေ​ရှု​သည်​ယု​ဒ​ပြည်​မှ​ဂါ​လိ​လဲ​ပြည်​သို့ ရောက်​တော်​မူ​သည်​ကို ထို​အ​မတ်​သည်​ကြား​လျှင်၊ အ​ထံ​တော်​သို့ သွား၍ သေ​ခါ​နီး​ဖြစ်​သော မိ​မိ​သား​ဆီ​သို့​ကြွ၍ အ​နာ​ရော​ဂါ​ကို ငြိမ်း​စေ​တော်​မူ​မည်​အ​ကြောင်း တောင်း​ပန်​လေ၏။- <br>
                        <h6>၄၈ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် နိ​မိတ်​လ​က္ခ​ဏာ​နှင့် အံ့​ဖွယ်​သော​အ​မှု​တို့​ကို မ​မြင်​ရ​လျှင် ယုံ​ခြင်း​မ​ရှိ​ကြ​ဟု မိန့်​တော်​မူ​သော်၊- <br>
                        <h6>၄၉ </h6>သ​ခင်၊ အ​ကျွန်ုပ်​သား​မ​သေ​မီ​ကြွ​တော်​မူ​ပါ​ဟု အ​မတ်​လျှောက်​ပြန်၏။-<br>
                        <h6>၅၀ </h6>ယေ​ရှု​က​လည်း၊ သွား​လော့။ သင်၏​သား​သည် အ​သက်​ချမ်း​သာ​ရ​ပြီ​ဟု မိန့်​တော်​မူ၏။ ထို​အ​မတ်​သည် ယေ​ရှု​မိန့်​တော်​မူ​သော​စ​ကား​ကို ယုံ၍​သွား​လေ၏။-<br>
                        <h6>၅၁ </h6>လမ်း၌​သွား​စဉ်​တွင် မိ​မိ​ငယ်​သား​တို့​သည် ခ​ရီး​ဦး​ကြို​လာ၍၊ ကိုယ်​တော်၏​သား​သည် အ​သက်​ချမ်း​သာ​ရ​ပါ​ပြီ​ဟု ကြား​လျှောက်​ကြ၏။- <br>
                        <h6>၅၂ </h6>အ​ဘယ်​အ​ချိန်၌ သက်​သာ​ခြင်း​သို့ ရောက်​သ​နည်း​ဟု မေး​လျှင်၊ မ​နေ့​ခု​နစ်​နာ​ရီ​အ​ချိန်၌ ဖျား​နာ​ပျောက်​ပါ​သည်​ဟု လျှောက်​ကြ၏။-<br>
                        <h6>၅၃ </h6>ထို​အ​ချိန်​ကား၊ သင်၏​သား​သည် အ​သက်​ချမ်း​သာ​ရ​ပြီ​ဟု ယေ​ရှု​မိန့်​တော်​မူ​သော အ​ချိန်​ဖြစ်​သည်​ကို အ​ဘ​သိ၍၊ ကိုယ်​တိုင်​မှ​စ​သော မိ​မိ၏​အိမ်​သူ​အိမ်​သား​အ​ပေါင်း​တို့​သည် ယုံ​ကြည်​ခြင်း​သို့ ရောက်​ကြ၏။- <br>
                        <h6>၅၄ </h6>ဤ​နိ​မိတ်​လ​က္ခ​ဏာ​တော်​ကား၊ ယေ​ရှု​သည် ယု​ဒ​ပြည်​မှ ဂါ​လိ​လဲ​ပြည်​သို့ ကြွ​သည်​နောက်၊ ပြ​တော်​မူ​သော ဒု​တိ​ယ​နိ​မိတ်​လ​က္ခ​ဏာ ဖြစ်​သ​တည်း။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
