@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၈</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john7')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၈</h4><hr>
                        <p>
                            <h6>၁ </h6>ယေ​ရှု​သည်​လည်း သံ​လွင်​တောင်​သို့ ကြွ​တော်​မူ၏။-<br>
                            <h6>၂ </h6>နံ​နက်​စော​စော​ဗိ​မာန်​တော်​သို့ တစ်​ဖန်​ကြွ​တော်​မူ၍ လူ​အ​ပေါင်း​တို့​သည် အ​ထံ​တော်​သို့ လာ​ကြ၏။ ထို​အ​ခါ ထိုင်​တော်​မူ၍ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​စဉ်​တွင်၊- <br>
                            <h6>၃ </h6>မှား​ယွင်း​ခြင်း​အ​မှု​ကို ပြု​လျက်​နေ​သော မိန်း​မ​တစ်​ယောက်​ကို​တွေ့​လျှင်၊ ကျမ်း​ပြု​ဆ​ရာ​တို့​နှင့် ဖာ​ရိ​ရှဲ​တို့​သည်​ခေါ်​ခဲ့၍ အ​လယ်၌​ထား​ပြီး​မှ၊- <br>
                            <h6>၄ </h6>အ​ရှင်​ဘု​ရား၊ ဤ​မိန်း​မ​သည် မှား​ယွင်း​ခြင်း​အ​မှု​ကို ပြု​စဉ်​တွင်​ပင် တွေ့​မိ​ပါ​သည်။-<br>
                            <h6>၅ </h6>ထို​သို့​သော​မိန်း​မ​ကို ကျောက်​ခဲ​နှင့်​ပစ်​ရ​မည်​ဟု မော​ရှေ​သည်​အ​ကျွန်ုပ်​တို့​အား ပ​ညတ်​တ​ရား၌ စီ​ရင်​ထုံး​ဖွဲ့​ပါ​ပြီ။ သို့​ရာ​တွင် ကိုယ်​တော်​သည် အ​ဘယ်​သို့ မိန့်​တော်​မူ​မည်​နည်း​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၆ </h6>ထို​သို့​လျှောက်​ကြ​သော်၊ ကိုယ်​တော်၌ အ​ပြစ်​တင်​ခွင့်​ရှိ​စေ​ခြင်း​ငှာ၊ စုံ​စမ်း​နှောင့်​ယှက်​သော​အား​ဖြင့် လျှောက်​ကြ၏။ ယေ​ရှု​သည် အောက်​သို့​ငုံ့​လျက် လက်​ညှိုး​တော်​နှင့် မြေ၌​ရေး​သား၍​နေ​တော်​မူ၏။- <br>
                            <h6>၇ </h6>ထို​သူ​တို့​သည် အ​ထပ်​ထပ်​မေး​လျှောက်​ကြ​သော​အ​ခါ ကိုယ်​ကို​လှန်​တော်​မူ၍၊ သင်​တို့​တွင် အ​ပြစ်​ကင်း​သော​သူ​သည် ရှေ့​ဦး​စွာ ကျောက်​ခဲ​နှင့်​ပစ်​စေ​ဟု မိန့်​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၈ </h6>တစ်​ဖန်​အောက်​သို့​ငုံ့၍ မြေ၌ ရေး​သား​တော်​မူ​ပြန်၏၊ <br>
                            <h6>၉ </h6>ထို​သူ​တို့​သည်​ကြား​ရ​လျှင် မိ​မိ​တို့​စိတ်​နှ​လုံး​သည် မိ​မိ​တို့​အ​ပြစ်​ကို ဖော်​ပြ​သ​ဖြင့်၊ အ​သက်​ကြီး​သော​သူ​မှ​စ၍ အ​ငယ်​ဆုံး​သော​သူ​တိုင်​အောင် တစ်​ယောက်​နောက်​တစ်​ယောက် ထွက်​သွား​ကြ၏။ ယေ​ရှု​သည် တစ်​ယောက်​တည်း ကျန်​ရစ်​တော်​မူ၍၊ မိန်း​မ​သည် အ​လယ်၌​ရပ်​နေ၏။-<br>
                            <h6>၁၀ </h6>ထို​အ​ခါ​ယေ​ရှု​သည် ကိုယ်​ကို​လှန်​တော်​မူ​ပြန်၍၊ ထို​မိန်း​မ​မှ​တစ်​ပါး အ​ဘယ်​သူ​ကို​မျှ မ​မြင်​လျှင်၊ အ​ချင်း မိန်း​မ၊ သင့်​ကို အ​ပြစ်​တင်​သော​သူ​တို့​သည် အ​ဘယ်​မှာ​ရှိ​ကြ​သ​နည်း။ သင်၏​အ​မှု​ကို အ​ဘယ်​သူ​မျှ​မ​စီ​ရင်​လော ဟု​မေး​တော်​မူ၏။-<br>
                            <h6>၁၁ </h6>ထို​မိန်း​မ​က​လည်း၊ အ​ဘယ်​သူ​မျှ မ​စီ​ရင်​ပါ​သ​ခင်​ဟု လျှောက်၏။ ငါ​သည်​လည်း သင်၏​အ​မှု​ကို မ​စီ​ရင်။ သွား​လော့။ နောက်​တစ်​ဖန် ဒု​စ​ရိုက်​ကို​မ​ပြု​နှင့်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၁၂ </h6>တစ်​ဖန်​တုံ​ယေ​ရှု​က၊ ငါ​သည် ဤ​လော​က၏​အ​လင်း​ဖြစ်၏။ ငါ့​နောက်​သို့ လိုက်​သော​သူ​သည် မှောင်​မိုက်၌ မ​သွား​မ​လာ။ အ​သက်၏​အ​လင်း​ကို​ရ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၃ </h6>ဖာ​ရိ​ရှဲ​တို့​က​လည်း၊ သင်​သည် ကိုယ်​အ​ကြောင်း​ကို​သက်​သေ​ခံ၏၊ သင်၏​သက်​သေ​မ​တည်​ဟု ဆို​ကြ၏။-<br>
                            <h6>၁၄ </h6>ယေ​ရှု​က​လည်း၊ ငါ​သည် ကိုယ်​အ​ကြောင်း​ကို သက်​သေ​ခံ​သော်​လည်း၊ ငါ့​သက်​သေ​တည်၏။ အ​ကြောင်း​မူ​ကား၊ ငါ​သည် အ​ဘယ်​အ​ရပ်​က လာ​သည်​ကို​လည်း​ကောင်း၊ အ​ဘယ်​အ​ရပ်​သို့ သွား​သည်​ကို​လည်း​ကောင်း ငါ​သိ၏။ သင်​တို့​မူ​ကား မ​သိ​ကြ။-<br>
                            <h6>၁၅ </h6>သင်​တို့​သည် ဇာ​တိ​ပ​က​တိ​အ​တိုင်း စီ​ရင်​တတ်​ကြ၏။ ငါ​မူ​ကား အ​ဘယ်​သူ​ကို​မျှ​မ​စီ​ရင်။-<br>
                            <h6>၁၆ </h6>ငါ​သည်​စီ​ရင်​သော်​လည်း ငါ၏​စီ​ရင်​ခြင်း​သည် တည်၏။ အ​ကြောင်း​မူ​ကား။ ငါ​သည် တစ်​ယောက်​တည်း နေ​သည်​မ​ဟုတ်။ ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော ခ​မည်း​တော်​သည် ငါ့​ဘက်၌​နေ​တော်​မူ၏။-<br>
                            <h6>၁၇ </h6>သက်​သေ​ခံ​နှစ်​ဦး​တို့၏ စ​ကား​သည် တည်​ရ၏​ဟု သင်​တို့ ပ​ည​တ္တိ​ကျမ်း​စာ၌​လာ၏။-<br>
                            <h6>၁၈ </h6>ငါ​သည် ကိုယ်​အ​ကြောင်း​ကို သက်​သေ​ခံ​သော​သူ​ဖြစ်၏။ ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော ခ​မည်း​တော်​သည်​လည်း ငါ့​အ​ကြောင်း​ကို သက်​သေ​ခံ​တော်​မူ​သည်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၉ </h6>ထို​သူ​တို့​က​လည်း၊ သင်၏​ခ​မည်း​တော်​သည် အ​ဘယ်​မှာ​ရှိ​သ​နည်း​ဟု မေး​ကြ၏။ ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် ငါ့​ကို​မ​သိ​ကြ။ ငါ့​ခ​မည်း​တော်​ကို​လည်း မ​သိ​ကြ။ ငါ့​ကို​သိ​လျှင် ငါ့​ခ​မည်း​တော်​ကို​လည်း သိ​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၀ </h6>ဗိ​မာန်​တော်၌ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ​စဉ် ဤ​စ​ကား​တော်​ကို ဘ​ဏ္ဍာ​တိုက်​မှာ မိ​န့်​မြွက်​တော်​မူ၏။ ကိုယ်​တော်၏​အ​ချိန် မ​စေ့​မ​ရောက်​သေး​သော​ကြောင့် အ​ဘယ်​သူ​ကို​မျှ ကိုယ်​တော်​ကို​မ​ဖမ်း​ဆီး​ကြ။<br>
                            <h6>၂၁ </h6>တစ်​ဖန်​ယေ​ရှု​က၊ ငါ​သည်​သွား​ရ​မည်။ သင်​တို့​သည် ငါ့​ကို​ရှာ​ကြ​လိမ့်​မည်။ ကိုယ်​အ​ပြစ်၌​လည်း သေ​ကြ​လိမ့်​မည်။ ငါ​သွား​ရာ​အ​ရပ်​သို့ သင်​တို့​မ​ရောက်​နိုင်​ကြ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၂ </h6>ယု​ဒ​လူ​တို့​က​လည်း၊ ငါ​သွား​ရာ​အ​ရပ်​သို့​သင်​တို့ မ​ရောက်​နိုင်​ကြ​ဟု သူ​သည်​ဆို​သော်၊ ကိုယ်​အ​သက်​ကို သတ်​မည်​လော​ဟု ဆို​ကြ၏။- <br>
                            <h6>၂၃ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် အောက်​သား​ဖြစ်​ကြ၏။ ငါ​မူ​ကား အ​ထက်​သား​ဖြစ်​ကြ၏။ သင်​တို့​သည် လော​ကီ​သား ဖြစ်​ကြ၏။ ငါ​မူ​ကား လော​ကီ​သား​မ​ဟုတ်။-<br>
                            <h6>၂၄ </h6>ထို​ကြောင့်​သင်​တို့​သည် ကိုယ်​အ​ပြစ်၌ သေ​ကြ​လိမ့်​မည်​ဟု ငါ​ဆို၏။ ငါ​သည် ဤ​မည်​သော​သူ​ဖြစ်​သည်​ကို သင်​တို့​သည်​မ​ယုံ​လျှင်၊ ကိုယ်​အ​ပြစ်၌ သေ​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၅ </h6>ထို​သူ​တို့​က​လည်း သင်​သည်​အ​ဘယ်​သူ​နည်း​ဟု​မေး​လျှင်၊ ယေ​ရှု​က၊ ငါ​သည်​သင်​တို့​အား အ​စဉ်​ပြော​ဆို​သည်​အ​တိုင်း ငါ​ဖြစ်၏။-<br>
                            <h6>၂၆ </h6>သင်​တို့​အ​မှု၌ ငါ​ပြော​ဆို​စီ​ရင်​စ​ရာ များ​စွာ​ရှိ၏။ သို့​သော်​လည်း ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော​သူ​သည် သ​စ္စာ​နှင့် ပြည့်​စုံ​တော်​မူ၏။ သူ၏​အ​ထံ​တော်၌ ငါ​ကြား​သ​မျှ​ကို​သာ ဤ​လော​က၌ ငါ​ဟော​ပြော​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၇ </h6>ခ​မည်း​တော်​ကို​ရည်​မှတ်၍ မိန့်​တော်​မူ​သည်​ကို ထို​သူ​တို့​သည် မ​ရိပ်​မိ​ကြ။- <br>
                            <h6>၂၈ </h6>ထို​ကြောင့်​ယေ​ရှု​က၊ သင်​တို့​သည် လူ​သား​ကို မြှောက်​ထား​သော​အ​ခါ၊ ငါ​သည် ဤ​မည်​သော​သူ​ဖြစ်​သည်​ကို​လည်း​ကောင်း၊ ငါ​သည် ကိုယ်​အ​လို​အ​လျောက် အ​ဘယ်​အ​မှု​ကို​မျှ​မ​ပြု​ဘဲ၊ ငါ့​ခ​မည်း​တော်​သည် ငါ့​အား နည်း​ပေး​တော်​မူ​သည်​အ​တိုင်း ငါ​ဟော​ပြော​သည်​ကို​လည်း​ကောင်း သင်​တို့​သည် သိ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၉ </h6>ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော​သူ​သည် ငါ​နှင့်​အ​တူ​ရှိ​တော်​မူ၏။ ငါ့​ကို တစ်​ကိုယ်​တည်း​နေ​စေ​ခြင်း​ငှာ ခ​မည်း​တော်​သည် စွန့်​ပစ်​တော်​မ​မူ။ အ​ကြောင်း​မူ​ကား၊ နှစ်​သက်​တော်​မူ​သော​အ​မှု​ကို အ​စဉ်​မ​ပြတ်​ငါ​ပြု​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၀ </h6>ထို​စ​ကား​တော်​ကို မိန့်​တော်​မူ​စဉ်၊ လူ​များ​တို့​သည် ယုံ​ကြည်​ခြင်း​သို့ ရောက်​ကြ၏။<br>
                            <h6>၃၁ </h6>ထို​အ​ခါ​ယေ​ရှု​က၊ သင်​တို့​သည် ငါ၏​ဒေ​သ​နာ၌ တည်​လျှင် ငါ့​တ​ပည့်​အ​မှန်​ဖြစ်​ကြ၏။- <br>
                            <h6>၃၂ </h6>သ​မ္မာ​တ​ရား​ကို​လည်း သိ​ကြ​သ​ဖြင့်၊ ထို​တ​ရား​သည် သင်​တို့​ကို လွှတ်​လိမ့်​မည်​ဟု၊ ယုံ​ကြည်​သော ယု​ဒ​လူ​တို့​အား မိန့်​တော်​မူ၏။- <br>
                            <h6>၃၃ </h6>ယု​ဒ​လူ​တို့​က​လည်း၊ ငါ​တို့​သည် အာ​ဗြ​ဟံ​အ​မျိုး ဖြစ်​ကြ၏။ အ​ဘယ်​သူ​ထံ၌ တစ်​ရံ​တစ်​ခါ​မျှ ကျွန်​မ​ခံ​ကြ။ လွှတ်​လိမ့်​မည်​ဟူ၍ သင်​သည်​အ​ဘယ်​သို့​ပြော​ဆို​သ​နည်း​ဟု မေး​မြန်း​ကြ၏။ ယေ​ရှု​က​လည်း၊ ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊-<br>
                            <h6>၃၄ </h6>ဒု​စ​ရိုက်​ကို ပြု​သ​မျှ​သော​သူ​တို့​သည် ဒု​စ​ရိုက်​၏​ကျွန်​ဖြစ်၏။- <br>
                            <h6>၃၅ </h6>ကျွန်​သည်​ကား အိမ်၌ အ​စဉ်​အ​မြဲ​နေ​သည်​မ​ဟုတ်။ သား​မူ​ကား အ​စဉ်​အ​မြဲ​နေ၏။- <br>
                            <h6>၃၆ </h6>ထို​ကြောင့် သား​သည် သင်​တို့​ကို​လွှတ်​လျှင်၊ သင်​တို့​သည် ဧ​ကန်​အ​မှန်​လွတ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၇ </h6>သင်​တို့​သည် အာ​ဗြ​ဟံ​အ​မျိုး​ဖြစ်​ကြ​သည်​ကို ငါ​သိ၏။ သို့​သော်​လည်း ငါ၏​ဒေ​သ​နာ​သည် သင်​တို့၌ တည်​နေ​ရာ​ကို မ​ရ​သော​ကြောင့် သင်​တို့​သည် ငါ့​ကို သတ်​အံ့​သော​ငှာ ရှာ​ကြံ​ကြ၏။-<br>
                            <h6>၃၈ </h6>ငါ​သည်​ငါ့​ခ​မည်း​တော်​ထံ၌ မြင်​ခဲ့​ပြီး​သည်​အ​တိုင်း ဟော​ပြော၏။ သင်​တို့​သည် သင်​တို့၏​အ​ဘ​ထံ၌ မြင်​ခဲ့​ပြီး​သည်​အ​တိုင်း ပြု​ကြ၏​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၃၉ </h6>ထို​သူ​တို့​က​လည်း၊ အာ​ဗြ​ဟံ​သည် ငါ​တို့​အ​ဘ​ဖြစ်၏​ဟု ဆို​ကြ၏။ ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် အာ​ဗြ​ဟံ၏​သား​မှန်​လျှင် အာ​ဗြ​ဟံ၏​အ​ကျင့်​ကို ကျင့်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၄၀ </h6>ဘု​ရား​သ​ခင့် အ​ထံ​တော်၌ ကြား​ရ​သော​သ​စ္စာ​တ​ရား​ကို သင်​တို့​အား ဟော​ပြော​သော​သူ​တည်း​ဟူ​သော ငါ့​ကို​သတ်​အံ့​သော​ငှာ သင်​တို့​သည် ယ​ခု​ရှာ​ကြံ​ကြ၏။ အာ​ဗြ​ဟံ​သည် ထို​နည်း​တူ​ကျင့်​သည်​မ​ဟုတ်။- <br>
                            <h6>၄၁ </h6>သင်​တို့​သည် သင်​တို့​အ​ဘ၏​အ​ကျင့်​ကို ကျင့်​ကြ၏​ဟု မိန့်​တော်​မူ၏။ ထို​သူ​တို့​က​လည်း၊ ငါ​တို့​သည် မျောက်​မ​ထား​သော​အ​မျိုး မ​ဟုတ်။ ဘု​ရား​သ​ခင်​တည်း​ဟူ​သော ငါ​တို့​အ​ဘ​တစ်​ပါး​တည်း​ရှိ​တော်​မူ​သည်​ဟု ဆို​ကြ၏။-<br>
                            <h6>၄၂ </h6>ယေ​ရှု​က​လည်း၊ ဘု​ရား​သ​ခင်​သည် သင်​တို့​အ​ဘ​မှန်​လျှင် သင်​တို့​သည် ငါ့​ကို​ချစ်​ကြ​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ ငါ​သည် ဘု​ရား​သ​ခင့်​အ​ထံ​တော်​မှ ထွက်​ကြွ​ရောက်​လာ၏။ ကိုယ်​အ​လို​အ​လျောက် လာ​သည်​မ​ဟုတ်။ ဘု​ရား​သ​ခင်​သည် ငါ့​ကို​စေ​လွှတ်​တော်​မူ၏။-<br>
                            <h6>၄၃ </h6>အ​ဘယ်​ကြောင့်​ငါ့​စ​ကား​ကို နား​မ​လည်​ကြ​သ​နည်း။ ငါ၏​ဒေ​သ​နာ​ကို နား​မ​ခံ​မ​ယူ​နိုင်​သော​ကြောင့်​သာ သင်​တို့​သည် ငါ့​စ​ကား​ကို နား​မ​လည်​ကြ။-<br>
                            <h6>၄၄ </h6>သင်​တို့​သည် သင်​တို့​အ​ဘ​တည်း​ဟူ​သော မာရ်​နတ်​မှ​ဆင်း​သက်​ကြ၏။ သင်​တို့​အ​ဘ၏​အ​လို​သို့​လည်း လိုက်​တတ်​ကြ၏။ မာရ်​နတ်​သည် ရှေ့​ဦး​စွာ​မှ​စ​၍ လူ​အ​သက်​ကို​သတ်​သော​သူ ဖြစ်၏။ သူ၌​သ​စ္စာ​တ​ရား​မ​ရှိ​သော​ကြောင့် သ​စ္စာ​တ​ရား၌ မ​တည်​မ​နေ။ သူ​သည် မု​သား​စ​ကား​ကို​ပြော​သော​အ​ခါ မိ​မိ​ပ​က​တိ​အ​တိုင်း​ပြော၏။ မု​သား​စ​ကား၌ ကျင်​လည်​သော​သူ​ဖြစ်၏။ မု​သား​၏​အ​ဘ​လည်း ဖြစ်၏။-<br>
                            <h6>၄၅ </h6>ငါ​သည်​သ​စ္စာ​စ​ကား​ကို ပြော​သော​ကြောင့် သင်​တို့​မ​ယုံ​ကြ။- <br>
                            <h6>၄၆ </h6>ငါ၌ အ​ပြစ်​ရှိ​ကြောင်း​ကို သင်​တို့​တွင် အ​ဘယ်​သူ​ဖော်​ပြ​သ​နည်း။ သ​စ္စာ​စ​ကား​ကို​ငါ​ပြော​သည်​မှန်​လျှင် အ​ဘယ်​ကြောင့်​သင်​တို့ မ​ယုံ​ကြ​သ​နည်း။-<br>
                            <h6>၄၇ </h6>ဘု​ရား​သ​ခင်​နှင့်​စပ်​ဆိုင်​သော​သူ​သည် ဘု​ရား​သ​ခင်၏​စ​ကား​တော်​ကို နား​ထောင်​တတ်၏။ သင်​တို့​သည် ဘု​ရား​သ​ခင်​နှင့်​မ​စပ်​ဆိုင်​သော​ကြောင့် နား​မ​ထောင်​ကြ​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၄၈ </h6>ယု​ဒ​လူ​တို့​က​လည်း၊ သင်​သည် ရှ​မာ​ရိ​လူ​ဖြစ်၏။ နတ်​ဆိုး​စွဲ​သော​သူ​လည်း​ဖြစ်၏​ဟု ငါ​တို့​ပြော​သော​စ​ကား​သည် လျောက်​ပတ်​သည်​မ​ဟုတ်​လော​ဟု ဆို​ကြ၏။- <br>
                            <h6>၄၉ </h6>ယေ​ရှု​က​လည်း၊ ငါ​သည်​နတ်​ဆိုး​စွဲ​သော​သူ မ​ဟုတ်။ ငါ့​ခ​မည်း​တော်​ကို ချီး​မြှောက်၏။ သင်​တို့​သည် ငါ့​ကို ရှုတ်​ချ​ကြ၏။-<br>
                            <h6>၅၀ </h6>ငါ​သည် ကိုယ်​ဘုန်း​အ​သ​ရေ​ကို​မ​ရှာ။ ငါ၏​ဘုန်း​အ​သ​ရေ​ကို​ရှာ၍ စီ​ရင်​တော်​မူ​သော​သူ ရှိ​သေး၏။-<br>
                            <h6>၅၁ </h6>ါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ငါ့​စ​ကား​ကို နား​ထောင်​သော​သူ​သည် သေ​ခြင်း​နှင့် အ​စဉ်​မ​ပြတ်​ကင်း​လွတ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၅၂ </h6>ယု​ဒ​လူ​တို့​က​လည်း၊ သင်၌​နတ်​ဆိုး​စွဲ​သည်​ကို ယ​ခု​ငါ​တို့​သိ​ကြ၏။ အာ​ဗြ​ဟံ​မှ​စ၍ ပ​ရော​ဖက်​တို့​သည် သေ​လွန်​ကြ​ပြီ။ သင်​မူ​ကား၊ ငါ့​စ​ကား​ကို နား​ထောင်​သော​သူ​သည် သေ​ခြင်း​နှင့် အ​စဉ်​မ​ပြတ်​ကင်း​လွတ်​လိမ့်​မည်​ဟု ဆို​ပါ​သည်​တ​ကား။- <br>
                            <h6>၅၃ </h6>ငါ​တို့​အ​ဘ​အာ​ဗြ​ဟံ​ထက် သင်​သည် သာ၍​ကြီး​မြတ်​သ​လော။ သူ​သည်​သေ​ပြီ။ ပ​ရော​ဖက်​တို့​လည်း သေ​ကြ​ပြီ။ သင်​သည်​အ​ဘယ်​သို့​သော​သူ၏​အ​ယောင်​ကို ဆောင်​သ​နည်း​ဟု ဆို​ကြ၏။-<br>
                            <h6>၅၄ </h6>ယေ​ရှု​က​လည်း၊ ငါ​သည် ကိုယ်​ဂုဏ်​ကို​ပြ​လျှင်၊ ငါ့​ဂုဏ်​သည် အ​ချည်း​နှီး​ဖြစ်၏။ ငါ့​ခ​မည်း​တော်​သည် ငါ့​ဂုဏ်​ကို ထင်​ရှား​စေ​တော်​မူ၏။ ထို​ဘု​ရား​သ​ခင်​သည် ငါ​တို့၏​ဘု​ရား​ဟူ၍ သင်​တို့​ခေါ်​ဝေါ်​တတ်​ကြ၏။- <br>
                            <h6>၅၅ </h6>သို့​သော်​လည်း ထို​ဘု​ရား​သ​ခင်​ကို သင်​တို့​မ​သိ​ကြ။ ငါ​မူ​ကား​သိ၏။ ငါ​မ​သိ​ဟု​ငါ​ဆို​လျှင် သင်​တို့​ကဲ့​သို့ မု​သား​သုံး​သော​သူ​ဖြစ်​လိမ့်​မည်။ ထို​ဘု​ရား​သ​ခင်​ကို ငါ​သိ၏။ ဘု​ရား​သ​ခင်၏​စ​ကား​တော်​ကို​လည်း နား​ထောင်၏။-<br>
                            <h6>၅၆ </h6>သင်​တို့​အ​ဘ အာ​ဗြ​ဟံ​သည် ငါ​ကြွ​လာ​မည့်​အ​ချိန်​ကာ​လ​ကို မြော်​မြင်​ခြင်း​ငှာ အ​လွန်​အ​လို​ရှိ၏။ မြင်​ရ​သော​အ​ခါ ဝမ်း​မြောက်​ခြင်း​သို့ ရောက်​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၅၇ </h6>ယု​ဒ​လူ​တို့​က​လည်း၊ သင်၏​အ​သက်​သည် အ​နှစ်​ငါး​ဆယ်​မျှ​မ​ရှိ​ဘဲ​လျက် သင်​သည် အာ​ဗြ​ဟံ​ကို မြင်​လေ​ပြီ​တ​ကား​ဟု ဆို​ကြ၏။- <br>
                            <h6>၅၈ </h6>ယေ​ရှု​က​လည်း၊ ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ အာ​ဗြ​ဟံ​မ​ဖြစ်​မီ ငါ​ဖြစ်၏​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၅၉ </h6>ထို​အ​ခါ ကိုယ်​တော်​ကို ခဲ​နှင့်​ပစ်​ခြင်း​ငှာ ကျောက်​ခဲ​တို့​ကို ကောက်​ယူ​ကြ၏။ ယေ​ရှု​သည်​တိမ်း​ရှောင်၍ ထို​သူ​တို့​အ​လယ်၌ လျှောက်​သွား​ပြီး​လျှင် ဗိ​မာန်​တော်​မှ ထွက်​ကြွ​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john9')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
