@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၅</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၅</h4><hr>
                      <p>
                        <h6>၁ </h6>ထို​နောက်​မှ ယု​ဒ​ပွဲ​ခံ​စဉ်​တွင်၊ ယေ​ရှု​သည် ယေ​ရု​ရှ​လင်​မြို့​သို့ ကြွ​တော်​မူ၏။-<br>
                        <h6>၂ </h6>ယေ​ရု​ရှ​လင်​မြို့၌ သိုး​တံ​ခါး​နား​မှာ ဟေ​ဗြဲ​ဘာ​သာ​စ​ကား​အား​ဖြင့် ဗေ​သေ​သ​ဒ​အ​မည်​ရှိ​သော ရေ​ကန်​ရှိ၏။ ထို​ရေ​ကန်​သည် က​နား​ပြင်​ငါး​ဆောင်​နှင့် ပြည့်​စုံ၏။-<br>
                        <h6>၃ </h6>ထို​က​နား​ပြင်​တို့၌ မျက်​စိ​ကန်း၊ ခြေ​မ​စွမ်း၊ ကိုယ်​ပိန်​ခြောက်​သော​သူ​တို့​မှ​စ၍ အ​နာ​ရော​ဂါ​စွဲ​သော​သူ​များ အ​ပေါင်း​တို့​သည် ရေ​လှုပ်​ရှား​ခြင်း​ကို မျှော်​လင့်၍ နေ​ကြ၏။-<br>
                        <h6>၄ </h6>အ​ကြောင်း​မူ​ကား၊ အ​ချိန်​တန်​လျှင် ကောင်း​ကင်​တ​မန်​သည် ရေ​ကန်​သို့​ဆင်း​သက်၍ ရေ​ကို လှုပ်​ရှား​တတ်၏။ ထို​သို့​ရေ​လှုပ်​ရှား​သည်​နောက်၊ ရှေ့ ဦး​စွာ ဝင်​သော​သူ​သည် မိ​မိ၌​စွဲ​သ​မျှ​သော​အ​နာ​ရော​ဂါ​နှင့် ကင်း​လွတ်​ခြင်း​သို့ ရောက်​တတ်၏။<br>
                        <h6>၅ </h6>ထို​အ​ခါ သုံး​ဆယ်​ရှစ်​နှစ်​ပတ်​လုံး ရော​ဂါ​စွဲ​သော​သူ​တစ်​ယောက်​သည် ရေ​ကန်​နား​မှာ​ရှိ၏။-<br>
                        <h6>၆ </h6>ထို​သူ​သည် တုံး​လုံး​နေ​သည်​ကို ယေ​ရှု​မြင်​တော်​မူ၍ ကြာ​လှ​ပြီ​ဟု သိ​တော်​မူ​လျှင်၊ သင်​သည် ကျန်း​မာ​ခြင်း​သို့ ရောက်​လို​သ​လော​ဟု မေး​တော်​မူ၏။-<br>
                        <h6>၇ </h6>နာ​သော​သူ​က​လည်း၊ သ​ခင်၊ ရေ​လှုပ်​ရှား​သော​အ​ခါ ရေ​ကန်​ထဲ​သို့ အ​ကျွန်ုပ်​ကို သွင်း​ထား​မည့်​သူ​မ​ရှိ​ပါ။ အ​ကျွန်ုပ်​သွား​စဉ်​တွင် အ​ခြား​သော​သူ​သည် အ​ကျွန်ုပ်​ရှေ့​မှာ ဝင်​တတ်​ပါ​သည်​ဟု လျှောက်၏။- <br>
                        <h6>၈ </h6>ယေ​ရှု​က​လည်း​ထ​လော့။ ကိုယ်​အိပ်​ရာ​ကို ဆောင်၍ လှမ်း​သွား​လော့​ဟု မိန့်​တော်​မူ​သည်၊-br>
                        <h6>၉ </h6>ခ​ဏ​ချင်း​တွင် ထို​သူ​သည် ပ​က​တိ​အ​ဖြစ်​သို့​ရောက်၍၊ မိ​မိ​အိပ်​ရာ​ကို​ဆောင်​လျက် လှမ်း​သွား၏။<br>
                        <h6>၁၀ </h6>ထို​နေ့​သည် ဥ​ပုသ်​နေ့​ဖြစ်၏။ ထို​ကြောင့် ယု​ဒ​လူ​တို့​က၊ ဥ​ပုသ်​နေ့​ဖြစ်၏။ အိပ်​ရာ​ကို မ​ဆောင်​အပ်​ဟု ရော​ဂါ​ကင်း​သော သူ​အား​ဆို​ကြ၏။-<br>
                        <h6>၁၁ </h6>သူ​က​လည်း၊ အ​ကျွန်ုပ်​ကို ကျန်း​မာ​စေ​သော​သူ​က၊ ကိုယ်​အိပ်​ရာ​ကို​ဆောင်၍ လှမ်း​သွား​လော့​ဆို​သည်​ဟု ပြန်​ပြော၏။- <br>
                        <h6>၁၂ </h6>ယု​ဒ​လူ​တို့​က​လည်း၊ ကိုယ်​အိပ်​ရာ​ကို​ဆောင်၍ လှမ်း​သွား​လော့​ဟု သင့်​အား​ဆို​သော​သူ​ကား အ​ဘယ်​သူ​နည်း​ဟု မေး​မြန်း​ကြ၏။- <br>
                        <h6>၁၃ </h6>ထို​သူ​ကား၊ အ​ဘယ်​သူ​ဖြစ်​သည်​ကို ရော​ဂါ​ကင်း​သော​သူ​သည် မ​သိ။ အ​ကြောင်း​မူ​ကား၊ ထို​အ​ရပ်၌ လူ​စု​ဝေး​လျက်​ရှိ​သည်​ဖြစ်၍၊ ယေ​ရှု​သည် မ​ထင်​မ​ရှား ထွက်​ကြွ​တော်​မူ၏။<br>
                        <h6>၁၄ </h6>ထို​နောက်​မှ ယေ​ရှု​သည်​ဗိ​မာန်​တော်၌ ထို​သူ​ကို တွေ့​တော်​မူ​လျှင် သင်​သည် ကျန်း​မာ​ခြင်း​ရှိ၏။ သာ၍​ဆိုး​သော​ဘေး​နှင့် ကင်း​လွတ်​မည်​အ​ကြောင်း နောက်​တစ်​ဖန် ဒု​စ​ရိုက်​ကို​မ​ပြု​နှင့်​ဟု မိန့်​တော်​မူ၏။-<br>
                        <h6>၁၅ </h6>ထို​သူ​သည်​သွား၍ မိ​မိ​ကို​ကျန်း​မာ​စေ​သော​သူ​သည် ယေ​ရှု​ဖြစ်​သည်​ကို ယု​ဒ​လူ​တို့​အား​ကြား​ပြော​လေ၏။-<br>
                        <h6>၁၆ </h6>ထို​အ​မှု​ကို ဥ​ပုသ်​နေ့၌​ပြု​တော်​မူ​သော​ကြောင့်၊ ယု​ဒ​လူ​တို့​သည် ယေ​ရှု​ကို​ညှဉ်း​ဆဲ​ကြ၏။- <br>
                        <h6>၁၇ </h6>ယေ​ရှု​က​လည်း၊ ငါ့​ခ​မည်း​တော်​သည် ယ​ခု​တိုင်​အောင် အ​လုပ်​လုပ်​တော်​မူ​သည်​ဖြစ်၍၊ ငါ​သည်​လည်း လုပ်၏​ဟု ပြန်​ပြော​တော်​မူ၏။- <br>
                        <h6>၁၈ </h6>သို့​ဖြစ်၍ ဥ​ပုသ်​နေ့​ကို ဖျက်​သည်​သာ​မ​က၊ ဘု​ရား​သ​ခင်​ကို မိ​မိ​အ​ဘ​ဟု​ခေါ်၍ မိ​မိ​ကို​ဘု​ရား​သ​ခင်​နှင့် ပြိုင်​နှိုင်း​တော်​မူ​သော​ကြောင့်၊ ယု​ဒ​လူ​တို့​သည် ကိုယ်​တော်​ကို သတ်​ခြင်း​ငှာ သာ၍​ရှာ​ကြံ​ကြ၏။<br>
                        <h6>၁၉ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​အား ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ခ​မည်း​တော်​ပြု​တော်​မူ​သော​အ​မှု​ကို သား​တော်​သည် မြင်၍​သာ​ပြု၏။ မိ​မိ​အ​လို​အ​လျောက် အ​ဘယ်​အ​မှု​ကို​မျှ​မ​ပြု​နိုင်၊ ခ​မည်း​တော်​ပြု​တော်​မူ​သ​မျှ​အ​တိုင်း သား​တော်​လည်း​ပြု၏။- <br>
                        <h6>၂၀ </h6>ခ​မည်း​တော်​သည် သား​တော်​ကို​ချစ်​တော်​မူ၍ ပြု​တော်​မူ​သ​မျှ​တို့​ကို သား​တော်​အား​ပြ​တော်​မူ၏။ သင်​တို့​သည် အံ့​ဩ​ဖွယ်​ရှိ​စေ​ခြင်း​ငှာ ဤ​မျှ​မ​က သာ၍​ကြီး​စွာ​သော အ​မူ​အ​ရာ​တို့​ကို သား​တော်​အား​ပြ​တော်​မူ​လိမ့်​မည်။-<br>
                        <h6>၂၁ </h6>ခ​မည်း​တော်​သည် သေ​လွန်​သော​သူ​တို့​ကို ထ​မြောက်​ရှင်​ပြန်​စေ​တော်​မူ​သ​ကဲ့​သို့၊ ထို​နည်း​တူ သား​တော်​သည်​လည်း အ​လို​ရှိ​သ​မျှ​သော သူ​တို့​ကို ရှင်​စေ၏။-<br>
                        <h6>၂၂ </h6>လူ​အ​ပေါင်း​တို့​သည် ခ​မည်း​တော်​ကို ရို​သေ​သည်​နည်း​တူ၊-<br>
                        <h6>၂၃ </h6>သား​တော်​ကို ရို​သေ​စေ​မည်​အ​ကြောင်း၊ ခ​မည်း​တော်​သည် အ​ဘယ်​သူ​ကို​မျှ တ​ရား​စီ​ရင်​တော်​မ​မူ။ တ​ရား​စီ​ရင်​ခြင်း​အ​ခွင့် ရှိ​သ​မျှ​ကို သား​တော်​အား အပ်​ပေး​တော်​မူ၏။ သား​တော်​ကို မ​ရို​သေ​သော​သူ​သည်​ကား၊ သား​တော်​ကို​စေ​လွှတ်​တော်​မူ​သော ခ​မည်း​တော်​ကို မ​ရို​သေ​သော​သူ​ဖြစ်၏။- <br>
                        <h6>၂၄ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ငါ့​စ​ကား​ကို နား​ထောင်၍ ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော​သူ​ကို ယုံ​ကြည်​သော​သူ​သည် ထာ​ဝ​ရ​အ​သက်​ကို ရ​သည်​ဖြစ်၍ အ​ပြစ်​စီ​ရင်​ခြင်း​ကို​မ​ခံ​ရ။ သေ​ခြင်း​မှ​အ​သက်​ရှင်​ခြင်း​သို့ ကူး​မြောက်​သော​သူ​ဖြစ်၏။<br>
                        <h6>၂၅ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ သေ​လွန်​သော​သူ​တို့​သည် ဘု​ရား​သ​ခင်​သား​တော်၏ စ​ကား​သံ​ကို​ကြား၍၊ ကြား​သော​အား​ဖြင့် အ​သက်​ရှင်​ရ​မည့်​အ​ချိန်​ကာ​လ​သည် လာ၍ ယ​ခု​ပင်​ရောက်​လျက်​ရှိ၏။-<br>
                        <h6>၂၆ </h6>အ​ကြောင်း​မူ​ကား၊ ခ​မည်း​တော်​သည် ကိုယ်၌ အ​သက်​ရှိ​တော်​မူ​သည်​နည်း​တူ၊ သား​တော်​သည် မိ​မိ၌ အ​သက်​ရှိ​ရ​သော​အ​ခွင့်​ကို ပေး​တော်​မူ၏။-<br>
                        <h6>၂၇ </h6>သား​တော်​သည် လူ​သား​ဖြစ်​သော​ကြောင့် တ​ရား​စီ​ရင်​ခြင်း​အ​ခွင့်​ကို​လည်း အပ်​ပေး​တော်​မူ၏။-<br>
                        <h6>၂၈ </h6>ဤ​အ​မှု​အ​ရာ​ကို အံ့​ဩ​ခြင်း​မ​ရှိ​ကြ​နှင့်။ သင်္ချိုင်း​များ​မှာ​ရှိ​သော သူ​အ​ပေါင်း​တို့​သည် သား​တော်၏ စ​ကား​သံ​ကို​ကြား၍၊-<br>
                        <h6>၂၉ </h6>ထွက်​ရ​မည့်​အ​ချိန်​ကာ​လ ရောက်​လ​တ္တံ့။ ကောင်း​သော​အ​ကျင့်​ကို ကျင့်​သော​သူ​တို့​သည် အ​သက်​ရှင်​ရာ ထ​မြောက်​ခြင်း​သို့​လည်း​ကောင်း၊ ဆိုး​ယုတ်​သော​အ​ကျင့်​ကို ကျင့်​သော​သူ​တို့​သည် အ​ပြစ်​စီ​ရင်​ရာ ထ​မြောက်​ခြင်း​သို့​လည်း​ကောင်း ထွက်​ရ​ကြ​လ​တ္တံ့။<br>
                        <h6>၃၀ </h6>ငါ​သည် ကိုယ်​အ​လို​အ​လျောက် အ​ဘယ်​အ​မှု​ကို​မျှ မ​ပြု​နိုင်။ ငါ​သည် ကြား​သည်​အ​တိုင်း တ​ရား​စီ​ရင်၏၊ ငါ​စီ​ရင်​ခြင်း​သည်​လည်း တ​ရား​တော်​နှင့် ညီ​ညွတ်၏။ အ​ကြောင်း​မူ​ကား၊ ငါ​သည် ကိုယ်​အ​လို​သို့​မ​လိုက်၊ ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော ခ​မည်း​တော်၏​အ​လို​သို့ လိုက်၏။<br>
                        <h6>၃၁ </h6>ငါ​သည် ကိုယ်​အ​ကြောင်း​ကို သက်​သေ​ခံ​လျှင် ငါ့​သက်​သေ​မ​တည်။- <br>
                        <h6>၃၂ </h6>ငါ၏​အ​ကြောင်း​ကို သက်​သေ​ခံ​သော​သူ တစ်​ပါး​ရှိ​သေး၏။ ထို​သူ၏​သက်​သေ​တည်​ကြောင်း​ကို ငါ​သိ၏။- <br>
                        <h6>၃၃ </h6>သင်​တို့​သည် ယော​ဟန်​ထံ​သို့​စေ​လွှတ်​ကြ၏။ သူ​သည် သ​မ္မာ​တ​ရား​ဘက်၌ သက်​သေ​ခံ၏။-<br>
                        <h6>၃၄ </h6>သို့​သော်​လည်း လူ​ပေး​သော​သက်​သေ​ကို ငါ​သည်​ပ​မာ​ဏ​မ​ပြု။ သင်​တို့​သည် ကယ်​တင်​ခြင်း​သို့ ရောက်​မည်​အ​ကြောင်း ဤ​စ​ကား​ကို ငါ​ပြော၏။-<br>
                        <h6>၃၅ </h6>ယော​ဟန်​သည် ညှိ​ထွန်း၍​လင်း​သော ဆီ​မီး​ဖြစ်၏။ သင်​တို့​သည် သူ၏​အ​လင်း၌ ခ​ဏ​သာ​မွေ့​လျော်​ခြင်း​ငှာ အ​လို​ရှိ​ကြ၏။-<br>
                        <h6>၃၆ </h6>ယော​ဟန်၏​သက်​သေ​ထက် သာ၍​ကြီး​သော​သက်​သေ​သည် ငါ၌​ရှိ၏။ အ​ကြင်​အ​မှု​တို့​ကို ငါ​ပြီး​စီး​စေ​ခြင်း​ငှာ ခ​မည်း​တော်​သည် ငါ့​လက်​သို့ အပ်​ပေး​တော်​မူ၍၊ ငါ​ပြု​သော ထို​အ​မှု​တို့​သည်​လည်း ငါ့​ဘက်၌​နေ၍၊ ခ​မည်း​တော်​သည် ငါ့​ကို စေ​လွှတ်​တော်​မူ​သည်​အ​ကြောင်း​ကို သက်​သေ​ခံ​ကြ၏။- <br>
                        <h6>၃၇ </h6>ခ​မည်း​တော်​သည်​လည်း ငါ့​ဘက်၌ သက်​သေ​ခံ​တော်​မူ၏။ ခ​မည်း​တော်၏​စ​ကား​သံ​တော်​ကို သင်​တို့​သည် မ​ကြား၊ သ​ဏ္ဌာန်​တော်​ကို မ​မြင်၊-<br>
                        <h6>၃၈ </h6>နှုတ်​က​ပတ်​တော်​သည်​လည်း သင်​တို့၌​မ​တည်။ အ​ကြောင်း​မူ​ကား၊ စေ​လွှတ်​တော်​မူ​သော​သူ​ကို သင်​တို့​သည် မ​ယုံ​ကြည်​ဘဲ​နေ​ကြ၏။<br>
                        <h6>၃၉ </h6>ကျမ်း​စာ​အား​ဖြင့် ထာ​ဝ​ရ​အ​သက်​ကို​ရ​မည်​ဟု စိတ်​ထင်​နှင့် သင်​တို့​သည် ကျမ်း​စာ​ကို​စေ့​စေ့​ကြည့်​ရှု​ကြ၏။ ထို​ကျမ်း​စာ​ပင် ငါ၏​သက်​သေ​ဖြစ်၏။-<br>
                        <h6>၄၀ </h6>သင်​တို့​သည် အ​သက်​ကို​ရ​အောင် ငါ့​ထံ​သို့ လာ​ခြင်း​ငှာ အ​လို​မ​ရှိ​ကြ၊-<br>
                        <h6>၄၁ </h6>လူ​ပေး​သော​ဘုန်း​အ​သ​ရေ​ကို ငါ​မ​ခံ။- <br>
                        <h6>၄၂ </h6>သို့​သော်​လည်း ဘု​ရား​သ​ခင်​ကို ချစ်​ခြင်း​မေ​တ္တာ​သည် သင်​တို့၌ မ​ရှိ​သည်​ကို ငါ​သိ၏။-<br>
                        <h6>၄၃ </h6>ငါ​သည်​ခ​မည်း​တော်၏​အ​ခွင့်​နှင့် ရောက်​လာ​သော်​လည်း သင်​တို့​သည် ငါ့​ကို​လက်​မ​ခံ​ကြ။ အ​ခြား​သော​သူ​သည် မိ​မိ​အ​ခွင့်​နှင့်​ရောက်​လာ​လျှင် ထို​သူ​ကို လက်​ခံ​ကြ​လိမ့်​မည်။-<br>
                        <h6>၄၄ </h6>အ​ချင်း​ချင်း​ပေး​သော ဘုန်း​အ​သ​ရေ​ကို​သာ​ခံ၍၊ ဘု​ရား​သ​ခင်​သာ​လျှင် ပေး​တော်​မူ​တတ်​သော ဘုန်း​အ​သ​ရေ​ကို အ​လို​မ​ရှိ​သော​သင်​တို့​သည် အ​ဘယ်​သို့ ယုံ​ကြည်​နိုင်​မည်​နည်း။-<br>
                        <h6>၄၅ </h6>ခ​မည်း​တော်​ရှေ့၌ ငါ​သည် သင်​တို့​ကို​အ​ပြစ်​တင်​မည်​ဟု မ​ထင်​ကြ​နှင့်။ သင်​တို့​ကို အ​ပြစ်​တင်​သော​သူ တစ်​ပါး​ရှိ​သေး၏။ ထို​သူ​ကား သင်​တို့​ကိုး​စား​သော မော​ရှေ​ပေ​တည်း။-<br>
                        <h6>၄၆ </h6>သင်​တို့​သည် မော​ရှေ၏​စ​ကား​ကို ယုံ​လျှင် ငါ့​စ​ကား​ကို မ​ယုံ​ဘဲ​မ​နေ​နိုင်​ကြ။ အ​ကြောင်း​မူ​ကား၊ မော​ရှေ​သည် ငါ့​အ​ကြောင်း​ကို ရေး​ထား၏။-<br>
                        <h6>၄၇ </h6>သူ​ရေး​ထား​သော​စာ​ကို သင်​တို့​သည်​မ​ယုံ​လျှင်၊ ငါ့​စ​ကား​ကို အ​ဘယ်​သို့​ယုံ​နိုင်​မည်​နည်း​ဟု ယု​ဒ​လူ​တို့​အား မိန့်​တော်​မူ၏။<br>
                      </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
