@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၁၄</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john13')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၄</h4><hr>
                        <p>
                            <h6>၁ </h6>တစ်​ဖန်​တုံ​ယေ​ရှု​က၊ သင်​တို့ စိတ်​နှ​လုံး​ပူ​ပန်​ခြင်း မ​ရှိ​စေ​နှင့်။ ဘု​ရား​သ​ခင်​ကို ယုံ​ကြည်​ကြ​လော့။ ငါ့​ကို​လည်း ယုံ​ကြည်​ကြ​လော့။- <br>
                            <h6>၂ </h6>ငါ့​အ​ဘ၏​အိမ်​တော်၌ နေ​စ​ရာ​အ​ခန်း​အ​များ​ရှိ၏။ သို့​မ​ဟုတ်​လျှင် မ​ဟုတ်​ကြောင်း​ကို သင်​တို့​အား ငါ​မ​ပြော​ဘဲ​မ​နေ။ သင်​တို့​နေ​စ​ရာ​အ​ရပ်​ကို ပြင်​ဆင်​ခြင်း​ငှာ ငါ​သွား​ရ၏။-<br>
                            <h6>၃ </h6>ငါ​သည်​သွား၍ သင်​တို့​နေ​စ​ရာ​အ​ရပ်​ကို ပြင်​ဆင်​ပြီး​မှ တစ်​ဖန်​လာ​ပြန်၍၊ ငါ​ရှိ​ရာ​အ​ရပ်၌ သင်​တို့​ရှိ​စေ​ခြင်း​ငှာ သင်​တို့​ကို ငါ့​ထံ​သို့ သိမ်း​ဆည်း​မည်။-<br>
                            <h6>၄ </h6>ငါ​သည် အ​ဘယ်​အ​ရပ်​သို့ သွား​သည်​ကို​လည်း​ကောင်း၊ လမ်း​ခ​ရီး​ကို​လည်း​ကောင်း၊ သင်​တို့​သိ​ကြ၏​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၅ </h6>သော​မ​က​လည်း၊ သ​ခင်၊ ကိုယ်​တော်​သည် အ​ဘယ်​အ​ရပ်​သို့ သွား​တော်​မူ​သည်​ကို အ​ကျွန်ုပ်​တို့ မ​သိ​သည်​ဖြစ်၍၊ လမ်း​ခ​ရီး​ကို​အ​ဘယ်​သို့ သိ​နိုင်​ပါ​မည်​နည်း​ဟု လျှောက်​လျှင်၊-<br>
                            <h6>၆ </h6>ယေ​ရှု​က၊ ငါ​သည် လမ်း​ခ​ရီး​ဖြစ်၏။ သ​မ္မာ​တ​ရား​လည်း​ဖြစ်၏။ အ​သက်​လည်း​ဖြစ်၏။ ငါ့​ကို အ​မှီ​မ​ပြု​လျှင် အ​ဘယ်​သူ​မျှ ခ​မည်း​တော်​ထံ​သို့​မ​ရောက်​ရ။-<br>
                            <h6>၇ </h6>သင်​တို့​သည် ငါ့​ကို​သိ​လျှင် ငါ့​ခ​မည်း​တော်​ကို မ​သိ​ဘဲ​မ​နေ​ကြ။ ယ​ခု​မှ​စ၍ ခ​မည်း​တော်​ကို​သိ​မြင်​ကြ၏​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၈ </h6>ဖိ​လိ​ပ္ပု​က​လည်း၊ သ​ခင်၊ ခ​မည်း​တော်​ကို အ​ကျွန်ုပ်​တို့​အား ပြ​တော်​မူ​ပါ။ ထို​သို့​ပြ​တော်​မူ​လျှင် အ​ကျွန်ုပ်​တို့ အ​လို​ပြည့်​စုံ​ပါ​မည်​ဟု လျှောက်​လျှင်၊-<br>
                            <h6>၉ </h6>ယေ​ရှု​က၊ ဖိ​လိ​ပ္ပု၊ ဤ​မျှ​ကာ​လ​ပတ်​လုံး ငါ​သည်​သင်​တို့​နှင့်​အ​တူ​ရှိ​ပြီး​မှ သင်​သည် ငါ့​ကို မ​သိ​သေး​သ​လော။ ငါ့​ကို​မြင်​သော​သူ​သည် ခ​မည်း​တော်​ကို​မြင်၏။ သို့​ဖြစ်​လျှင်၊ ခ​မည်း​တော်​ကို အ​ကျွန်ုပ်​တို့​အား ပြ​တော်​မူ​ပါ​ဟု သင်​သည်​အ​ဘယ်​သို့ ဆို​ရ​သ​နည်း။-<br>
                            <h6>၁၀ </h6>ငါ​သည် ခ​မည်း​တော်၌ ရှိ​သည်​ကို​လည်း​ကောင်း၊ ခ​မည်း​တော်​သည် ငါ၌​ရှိ​တော်​မူ​သည်​ကို​လည်း​ကောင်း မ​ယုံ​သ​လော။ ငါ​ဟော​ပြော​သော​စ​ကား​ကို ကိုယ်​အ​လို​အ​လျောက် ငါ​ဟော​ပြော​သည်​မ​ဟုတ်။ ငါ​ပြု​သော​အ​မှု​တို့​ကို​ကား၊ ငါ၌ တည်​နေ​တော်​မူ​သော ခ​မည်း​တော်​သည် ပြု​တော်​မူ၏။-<br>
                            <h6>၁၁ </h6>ငါ​သည် ခ​မည်း​တော်၌ ရှိ​သည်​ကို​လည်း​ကောင်း၊ ခ​မည်း​တော်​သည် ငါ၌​ရှိ​တော်​မူ​သည်​ကို​လည်း​ကောင်း ယုံ​ကြ​လော။ ငါ့​စ​ကား​ကို မ​ယုံ​လျှင်၊ ငါ့​အ​မှု​တို့​ကို​ထောက်၍ ယုံ​ကြ​လော့။-<br>
                            <h6>၁၂ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ငါ့​ကို​ယုံ​ကြည်​သော​သူ​သည် ငါ​ပြု​သော​အ​မှု​တို့​ကို ပြု​လိမ့်​မည်။ ထို​အ​မှု​တို့​ထက်​သာ၍ ကြီး​သော​အ​မှု​တို့​ကို​လည်း ပြု​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ ငါ​သည် ခ​မည်း​တော်​ထံ​သို့ သွား၍၊-<br>
                            <h6>၁၃ </h6>သင်​တို့​သည် ငါ၏​နာ​မ​ကို​အ​မှီ​ပြု​လျက် ဆု​တောင်း​သ​မျှ​အ​တိုင်း ငါ​ပြု​မည်။ အ​ကြောင်း​မူ​ကာ၊ ခ​မည်း​တော်​သည် သား​တော်​အား​ဖြင့် ဘုန်း​ထင်​ရှား​တော်​မူ​ခြင်း ရှိ​မည်​အ​ကြောင်း​တည်း။- <br>
                            <h6>၁၄ </h6>သင်​တို့​သည် ငါ၏​နာ​မ​ကို​အ​မှီ​ပြု၍ တစ်​စုံ​တစ်​ခု​သော​ဆု​ကို​တောင်း​လျှင်၊ တောင်း​သည်​အ​တိုင်း ငါ​ပြု​မည်။<br>
                            <h6>၁၅ </h6>ငါ့​ကို​ချစ်​လျှင် ငါ့​ပ​ညတ်​တို့​ကို စောင့်​ရှောက်​ကြ​လော့။ ငါ​သည် ခ​မည်း​တော်​ကို​တောင်း၍၊- <br>
                            <h6>၁၆ </h6>ခ​မည်း​တော်​သည် သ​မ္မာ​တ​ရား​ကို​ပြ​သော ဝိ​ညာဉ်​တော်​တည်း​ဟူ​သော တစ်​ပါး​သော​ဥ​ပ​ဇ္ဈာယ်​ဆ​ရာ​ကို သင်​တို့​နှင့်​အ​တူ အ​စဉ်​မ​ပြတ်​တည်​နေ​စေ​ခြင်း​ငှာ သင်​တို့​အား​ပေး​တော်​မူ​မည်။-<br>
                            <h6>၁၇ </h6>ထို​ဝိ​ညာဉ်​တော်​ကို လော​ကီ​သား​တို့​သည် မ​သိ​မ​မြင်​သော​ကြောင့် မ​ခံ​မ​ယူ​နိုင်​ကြ။ ထို​ဝိ​ညာဉ်​တော်​သည် သင်​တို့​နှင့်​အ​တူ​တည်​နေ၍၊ သင်​တို့၌ ရှိ​တော်​မူ​သော​ကြောင့် သင်​တို့​သိ​ရ​ကြ၏။- <br>
                            <h6>၁၈ </h6>ငါ​သည် သင်​တို့​ကို မိ​ဘ​မဲ့​ဖြစ်​စေ​ခြင်း​ငှာ စွန့်​ပစ်​မည်​မ​ဟုတ်။ သင်​တို့​ဆီ​သို့ လာ​ဦး​မည်။-<br>
                            <h6>၁၉ </h6>ခ​ဏ​ကြာ​ပြီး​မှ လော​ကီ​သား​တို့​သည် ငါ့​ကို​မ​မြင်​ရ​ကြ။ သင်​တို့​မူ​ကား မြင်​ရ​ကြ​လိမ့်​မည်။ ငါ​သည် အ​သက်​ရှင်​သော​ကြောင့် သင်​တို့​သည်​လည်း အ​သက်​ရှင်​ရ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၀ </h6>ငါ​သည် ခ​မည်း​တော်၌​ရှိ​သည်​ကို​လည်း​ကောင်း၊ သင်​တို့​သည် ငါ၌​ရှိ​သည်​ကို​လည်း​ကောင်း၊ ငါ​သည် သင်​တို့၌​ရှိ​သည်​ကို​လည်း​ကောင်း၊ ထို​နေ့၌ သင်​တို့​သည် သိ​ရ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၁ </h6>ငါ့​ပ​ညတ်​တို့​ကို​ရ၍ စောင့်​ရှောက်​သော​သူ​သည် ငါ့​ကို​ချစ်​သော​သူ​ဖြစ်၏။ ငါ့​ကို​ချစ်​သော​သူ​ကို ငါ့​ခ​မည်း​တော်​သည် ချစ်​တော်​မူ​မည်။ ငါ​သည်​လည်း ထို​သူ​ကို​ချစ်၍ သူ့​အား​ကိုယ်​တိုင်​ထင်​ရှား​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၂၂ </h6>ယု​ဒ​ရှ​ကာ​ရုတ်​မ​ဟုတ်၊ အ​ခြား​သော​ယု​ဒ​က၊ သ​ခင်၊ ကိုယ်​တော်​သည် လော​ကီ​သား​တို့​အား မ​ထင်​ရှား​ဘဲ အ​ကျွန်ုပ်​တို့​အား အ​ဘယ်​သို့ ထင်​ရှား​တော်​မူ​မည်​နည်း​ဟု မေး​လျှောက်၏။-<br>
                            <h6>၂၃ </h6>ယေ​ရှု​က​လည်း၊ ငါ့​ကို​ချစ်​သော​သူ​သည် ငါ့​စ​ကား​ကို နား​ထောင်​လိမ့်​မည်။ ငါ့​ခ​မည်း​တော်​သည် ထို​သူ​ကို ချစ်​တော်​မူ​သည်။ ငါ​တို့​သည်​လည်း၊ သူ့​ဆီ​သို့​ကြွ၍ နေ​ရာ​ချ​မည်။-<br>
                            <h6>၂၄ </h6>ငါ့​ကို​မ​ချစ်​သော​သူ​သည် ငါ့​စ​ကား​ကို နား​မ​ထောင်။ သင်​တို့​ကြား​သော​စ​ကား​သည် ငါ့​စ​ကား​မ​ဟုတ်။ ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော ခ​မည်း​တော်၏​စ​ကား​တော်​ဖြစ်၏။-  <br>
                            <h6>၂၅ </h6>ငါ​သည် သင်​တို့​နှင့်​အ​တူ​ရှိ​စဉ်​တွင် ဤ​စ​ကား​ကို​ပြော​ခဲ့​ပြီ။-<br>
                            <h6>၂၆ </h6>ခ​မည်း​တော်​သည် ငါ့​အ​တွက်​ကြောင့် စေ​လွှတ်​တော်​မူ​သော ဥ​ပ​ဇ္ဈာယ်​ဆ​ရာ​တည်း​ဟူ​သော သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​သည် သင်​တို့​အား ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို ပြ​သ​သွန်​သင်​တော်​မူ၍၊ ငါ​ပြော​ခဲ့​သ​မျှ​သော စ​ကား​တို့​ကို မှတ်​မိ​သော​ဉာဏ်​ကို သင်​တို့​အား ပေး​တော်​မူ​မည်။-<br>
                            <h6>၂၇ </h6>ငြိမ်​သက်​ခြင်း​ကို သင်​တို့၌​ငါ​ထား​ခဲ့၏။ ငါ၏​ငြိမ်​သက်​ခြင်း​ကို သင်​တို့​အား ငါ​ပေး၏။ လော​ကီ​သား​တို့ ပေး​သ​ကဲ့​သို့ ငါ​ပေး​သည်​မ​ဟုတ်။ သင်​တို့ စိတ်​နှ​လုံး​ပူ​ပန်​ခြင်း၊ စိုး​ရိမ်​တုန်​လှုပ်​ခြင်း မ​ရှိ​စေ​နှင့်။-<br>
                            <h6>၂၈ </h6>ငါ​သည် ယ​ခု​သွား​သော်​လည်း သင်​တို့​ဆီ​သို့ လာ​ဦး​မည်​ဟု ငါ​ပြော​သော​စ​ကား​ကို သင်​တို့​ကြား​ရ​ကြ​ပြီ။ သင်​တို့​သည် ငါ့​ကို​ချစ်​လျှင် ခ​မည်း​တော်​ထံ​သို့ ငါ​သွား​မည်​ကို ဝမ်း​မြောက်​ကြ​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ ငါ့​ခ​မည်း​တော်​သည် ငါ့​ထက်​သာ၍ ကြီး​မြတ်​တော်​မူ၏။- <br>
                            <h6>၂၉ </h6>ထို​အ​မှု​အ​ရာ​ရောက်​သော​အ​ခါ သင်​တို့​သည်​ယုံ​ကြည်​စေ​ခြင်း​ငှာ၊ မ​ရောက်​မီ ယ​ခု​ပင်​သင်​တို့​အား ငါ​ပြော​နှင့်​ပြီ။-<br>
                            <h6>၃၀ </h6>ယ​ခု​မှ​စ၍ ငါ​သည်​သင်​တို့​နှင့် များ​စွာ​မ​ပြော​ရ။ အ​ကြောင်း​မူ​ကား၊ ဤ​လော​က​ကို အ​စိုး​ရ​သော​မင်း​သည် လာ​ဆဲ​ဖြစ်၏။ လာ​သော်​လည်း ငါ၌​အ​ဘယ်​အ​ခွင့်​အ​ရာ​ကို​မျှ မ​တွေ့​ရ။-<br>
                            <h6>၃၁ </h6>ငါ​သည် ခ​မည်း​တော်​ကို ချစ်​သည်​ကို​လည်း​ကောင်း၊ ခ​မည်း​တော်​မှာ​တော်​မူ​သည်​အ​တိုင်း ငါ​ပြု​သည်​ကို​လည်း​ကောင်း၊ လော​ကီ​သား​တို့ သိ​မည်​အ​ကြောင်း​တည်း။ ဤ​အ​ရပ်​မှ ထ၍​သွား​ကြ​ကုန်​အံ့။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john15')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
