@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၁၁</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john10')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၁</h4><hr>
                        <p>
                            <h6>၁ </h6>ညီ​အစ်​မ မာ​ရိ​နှင့် မာ​သ​တို့​နေ​သော ဗေ​သ​နိ​ရွာ​သား၊ လာ​ဇ​ရု​အ​မည်​ရှိ​သော သူ​တစ်​ယောက်​သည် နာ​လျက်​နေ​လေ၏။-<br>
                            <h6>၂ </h6>နာ​လျက်​နေ​သော လာ​ဇ​ရု၏​နှ​မ​မာ​ရိ​ကား၊ သ​ခင်​ဘု​ရား​ကို ဆီ​မွှေး​နှင့်​လိမ်း၍ ခြေ​တော်​ကို မိ​မိ​ဆံ​ပင်​နှင့်​သုတ်​သော မာ​ရိ ဖြစ်​သ​တည်း။-<br>
                            <h6>၃ </h6>ညီ​အစ်​မ​တို့​သည် အ​ထံ​တော်​သို့​စေ​လွှတ်၍၊ သ​ခင်၊ ကိုယ်​တော်​ချစ်​တော်​မူ​သော​သူ​သည် နာ​လျက်​နေ​ပါ​သည်​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၄ </h6>ထို​စ​ကား​ကို ယေ​ရှု​သည် ကြား​တော်​မူ​လျှင်၊ ထို​အ​နာ​သည် သေ​နာ​မ​ဟုတ်။ ဘု​ရား​သ​ခင်၏​ဘုန်း​တော်​ကို ထင်​ရှား​စေ​သော​အ​နာ ဖြစ်၏။ ထို​အ​နာ​ကြောင့် ဘု​ရား​သ​ခင်၏​သား​တော်​သည် ဘုန်း​ထင်​ရှား​ခြင်း​ရှိ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၅ </h6>ယေ​ရှု​သည် မာ​သ​ကို​လည်း​ကောင်း၊ သူ၏​ညီ​မ​နှင့် လာ​ဇ​ရု​ကို​လည်း​ကောင်း ချစ်​တော်​မူ၏။- <br>
                            <h6>၆ </h6>လာ​ဇ​ရု နာ​သည်​ကို​ကြား​တော်​မူ​လျှင်၊ ကြွ​တော်​မ​မူ​ဘဲ ထို​အ​ရပ်၌ နှစ်​ရက်​နေ​တော်​မူ၏။<br>
                            <h6>၇ </h6>ထို​နောက်​မှ တ​ပည့်​တော်​တို့​အား၊ ယု​ဒ​ပြည်​သို့ တစ်​ဖန်​သွား​ကြ​ကုန်​အံ့​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၈ </h6>တ​ပည့်​တော်​တို့​က၊ အ​ရှင်​ဘု​ရား၊ ယု​ဒ​လူ​တို့​သည် ယ​ခု​ပင် ကိုယ်​တော်​ကို​ခဲ​နှင့်​ပစ်​ခြင်း​ငှာ ရှာ​ကြံ​လျက်​ပင် ထို​အ​ရပ်​သို့ တစ်​ဖန် ကြွ​တော်​မူ​ဦး​မည်​လော​ဟု လျှောက်​ကြ၏။- <br>
                            <h6>၉ </h6>ယေ​ရှု​က​လည်း၊ တစ်​နေ့​တွင် တစ်​ဆယ့်​နှစ်​နာ​ရီ ရှိ​သည်​မ​ဟုတ်​လော။ လူ​သည် နေ့​အ​ချိန်၌​သာ သွား​လာ​လျှင်၊ နေ​ရောင်​အ​လင်း​ကို မြင်​ရ​သော​ကြောင့် ထိ​မိ၍ မ​လဲ​တတ်။-<br>
                            <h6>၁၀ </h6>ည​အ​ချိန်၌ သွား​လာ​လျှင်​မူ​ကား၊ အ​လင်း​မ​ရှိ​သော​ကြောင့် ထိ​မိ၍​လဲ​တတ်၏​ဟု မိန့်​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၁၁ </h6>ငါ​တို့​အ​ဆွေ လာ​ဇ​ရု​သည် အိပ်​ပျော်၏။ သူ့​ကို​နှိုး​ခြင်း​အ​လို​ငှာ ငါ​သွား​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၂ </h6>တ​ပည့်​တော်​တို့​က​လည်း၊ သ​ခင်၊ သူ​သည် အိပ်​ပျော်​လျှင် သက်​သာ​ရ​လိမ့်​မည်​ဟု လျှောက်​ကြ၏။- <br>
                            <h6>၁၃ </h6>ယေ​ရှု​သည် လာ​ဇ​ရု​သေ​ကြောင်း​ကို​ရည်​မှတ်၍ မိန့်​တော်​မူ​သော်​လည်း၊ ပ​က​တိ​အိပ်​ပျော်​ကြောင်း​ကို မိန့်​တော်​မူ​သည်​ဟု တ​ပည့်​တော်​တို့​သည် ထင်​မှတ်​ကြ၏။-<br>
                            <h6>၁၄ </h6>ထို​ကြောင့်​ယေ​ရှု​က၊ လာ​ဇ​ရု​သေ​ပြီ။ သင်​တို့​သည် ယုံ​ကြည်​မည်​အ​ကြောင်း၊-<br>
                            <h6>၁၅ </h6>ထို​အ​ရပ်၌ ငါ​မ​ရှိ​သည်​ကို​ထောက်၍ သင်​တို့​အ​တွက် ငါ​ဝမ်း​မြောက်​ခြင်း​ရှိ၏။ သူ့​ဆီ​သို့ ငါ​တို့​သွား​ကြ​ကုန်​အံ့​ဟု အ​တည့်​အ​လင်း မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၆ </h6>ဒိ​ဒု​မု​အ​မည်​ရှိ​သော သော​မ​က၊ အ​ကျွန်ုပ်​တို့​လည်း​လိုက်၍ သ​ခင်​နှင့်​အ​တူ အ​သေ​ခံ​ကြ​ကုန်​အံ့​ဟု တ​ပည့်​တော်​ချင်း​တို့​အား ပြော​ဆို၏။<br>
                            <h6>၁၇ </h6>ယေ​ရှု​သည် ရောက်​တော်​မူ​သော​အ​ခါ၊ လာ​ဇ​ရု​ကို သင်္ဂြိုဟ်၍ သင်္ချိုင်း​တွင်း၌ လေး​ရက်​လွန်​လေ​ပြီ။-<br>
                            <h6>၁၈ </h6>ဗေ​သ​နိ​ရွာ​သည် ယေ​ရု​ရှ​လင်​မြို့​နှင့် တစ်​တိုင်​လောက်​သာ ကွာ​ဝေး​သည်​ဖြစ်၍၊- <br>
                            <h6>၁၉ </h6>မာ​သ​နှင့် မာ​ရိ​တို့၏​မောင်​သေ​သော​ကြောင့်၊ သူ​တို့​ကို နှစ်​သိမ့်​စေ​လို​သော​ငှာ ယု​ဒ​လူ​များ​တို့​သည် လာ​ကြ၏။-<br>
                            <h6>၂၀ </h6>ယေ​ရှု​ကြွ​လာ​တော်​မူ​ကြောင်း​ကို မာ​သ​သည်​ကြား​လျှင်၊ ကိုယ်​တော်​ကို ခ​ရီး​ဦး​ကြို​ပြု​ခြင်း​ငှာ သွား၏။-<br>
                            <h6>၂၁ </h6>မာ​ရိ​မူ​ကား​အိမ်၌ ထိုင်​လျက်​နေ​ရစ်၏။ မာ​သ​က၊ သ​ခင်၊ ကိုယ်​တော်​ရှိ​တော်​မူ​လျှင် ကျွန်​မ၏​မောင် မ​သေ​ပါ။-<br>
                            <h6>၂၂ </h6>ယ​ခု သေ​လျက်​ရှိ​သော်​လည်း ကိုယ်​တော်​သည် ဘု​ရား​သ​ခင်​ကို ဆု​တောင်း​တော်​မူ​သ​မျှ​အ​တိုင်း ဘု​ရား​သ​ခင်​ပေး​တော်​မူ​မည်​ကို ကျွန်​မ​သိ​ပါ​သည်​ဟု လျှောက်၏။- <br>
                            <h6>၂၃ </h6>ယေ​ရှု​က​လည်း၊ သင်၏​မောင်​သည် ထ​မြောက်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၄ </h6>မာ​သ​က​လည်း၊ နောက်​ဆုံး​သော​နေ့​တည်း​ဟူ​သော ထ​မြောက်​ရာ​ကာ​လ၌ သူ​သည် ထ​မြောက်​လိမ့်​မည်​ကို ကျွန်​မ​သိ​ပါ​သည်​ဟု လျှောက်၏။-<br>
                            <h6>၂၅ </h6>ယေ​ရှု​က​လည်း၊ ငါ​သည် ထ​မြောက်​ခြင်း​အ​ကြောင်း၊ အ​သက်​ရှင်​ခြင်း​အ​ကြောင်း ဖြစ်၏။ ငါ့​ကို​ယုံ​ကြည်​သော​သူ​သည် သေ​လွန်​သော်​လည်း ရှင်​လိမ့်​မည်။-<br>
                            <h6>၂၆ </h6>ငါ့​ကို​ယုံ​ကြည်၍ အ​သက်​ရှင်​သော​သူ ရှိ​သ​မျှ​တို့​သည်​လည်း သေ​ခြင်း​နှင့် အ​စဉ်​မ​ပြတ် ကင်း​လွတ်​ကြ​လိမ့်​မည်။ ငါ့​စ​ကား​ကို​ယုံ​သ​လော​ဟု မေး​တော်​မူ​လျှင်၊ မာ​သ​က၊ ဟုတ်​ပါ၏​သ​ခင်။- <br>
                            <h6>၂၇ </h6>ကိုယ်​တော်​သည် ခ​ရစ်​တော်​တည်း​ဟူ​သော ဤ​လော​က​သို့​ကြွ​တော်​မူ​သော ဘု​ရား​သ​ခင်၏​သား​တော် ဖြစ်​တော်​မူ​သည်​ကို ကျွန်​မ​ယုံ​ပါ​သည်​ဟု လျှောက်၏။<br>
                            <h6>၂၈ </h6>ထို​သို့​လျှောက်​ပြီး​မှ မာ​သ​သည်​သွား၍ မိ​မိ​ညီ​မ မာ​ရိ​အား၊ အ​ရှင်​ဘု​ရား ရောက်​လာ​တော်​မူ​ပြီ။ သင့်​ကို ခေါ်​တော်​မူ​သည်​ဟု တိတ်​ဆိတ်​စွာ​ခေါ်​လေ၏။-<br>
                            <h6>၂၉ </h6>မာ​ရိ​သည် ထို​စ​ကား​ကို​ကြား​လျှင် အ​လျင်​တ​ဆော​ထ၍ အ​ထံ​တော်​သို့ သွား​လေ၏။-<br>
                            <h6>၃၀ </h6>ထို​အ​ခါ ယေ​ရှု​သည် ရွာ​ထဲ​သို့​မ​ဝင်​သေး။ မာ​သ​ခ​ရီး​ဦး​ကြို​ပြု​သော​အ​ရပ်၌ ရှိ​တော်​မူ​သ​တည်း။-<br>
                            <h6>၃၁ </h6>ထို​ကြောင့် နှစ်​သိမ့်​သော​စ​ကား​ကို​ပြော​လျက် မာ​ရိ​နှင့်​အ​တူ အိမ်၌​ရှိ​သော ယု​ဒ​လူ​တို့​သည် မာ​ရိ​အ​လျင် တ​ဆော​ထ၍​ထွက်​သွား​သည်​ကို မြင်​ကြ​လျှင်၊ ငို​ကြွေး​ခြင်း​ငှာ သင်္ချိုင်း​သို့​သွား​ပြီ​ဟု​ဆို၍ သူ့​နောက်​သို့​လိုက်​ကြ၏။-<br>
                            <h6>၃၂ </h6>မာ​ရိ​သည် ယေ​ရှု​ရှိ​တော်​မူ​ရာ​အ​ရပ်​သို့​ရောက်၍ ကိုယ်​တော်​ကို​မြင်​လျှင် ခြေ​တော်​ရင်း၌ ပျပ်​ဝပ်​လျက်၊ သ​ခင်၊ ကိုယ်​တော်​ရှိ​တော်​မူ​လျှင် ကျွန်​မ၏​မောင် မ​သေ​ပါ​ဟု လျှောက်၏။-<br>
                            <h6>၃၃ </h6>မာ​ရိ​မှ​စ၍ လိုက်​လာ​သော​ယု​ဒ​လူ​တို့​သည် ငို​ကြွေး​သည်​ကို ယေ​ရှု​သည်​မြင်​တော်​မူ​သော​အ​ခါ၊ အ​လွန်​ညှိုး​ငယ်​ခြင်း၊ စိတ်​ပူ​ပန်​ခြင်း​ရှိ၍၊-<br>
                            <h6>၃၄ </h6>အ​လောင်း​ကို အ​ဘယ်​မှာ​ထား​ကြ​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ သ​ခင်​ကြွ၍ ကြည့်​တော်​မူ​ပါ​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၃၅ </h6>ယေ​ရှု​သည် မျက်​ရည်​ကျ​တော်​မူ၏။- <br>
                            <h6>၃၆ </h6>ယု​ဒ​လူ​တို့​က၊ ကြည့်​ပါ၊ လာ​ဇ​ရု​ကို အ​လွန်​ချစ်​တော်​မူ​ပါ​သည်​တ​ကား​ဟု ဆို​ကြ၏။-<br>
                            <h6>၃၇ </h6>အ​ချို့​တို့​က၊ မျက်​စိ​ကန်း​သော​သူ​ကို မြင်​စေ​တော်​မူ​သော ဤ​သ​ခင်​သည်၊ လာ​ဇ​ရု​ကို မ​သေ​စေ​ခြင်း​ငှာ မ​တတ်​နိုင်​သ​လော​ဟု​ဆို​ကြ၏။<br>
                            <h6>၃၈ </h6>တစ်​ဖန်​ယေ​ရှု​သည် အ​လွန်​ညှိုး​ငယ်​သော​စိတ်​နှင့် သင်္ချိုင်း​တွင်း​သို့ ရောက်​တော်​မူ၏။ ထို​တွင်း​သည် မြေ​တွင်း​ဖြစ်၏။ ကျောက်​နှင့် ပိတ်​ထား၏။-<br>
                            <h6>၃၉ </h6>ကျောက်​ကို​ရွှေ့​ကြ​လော့​ဟု ယေ​ရှု​သည်​မိန့်​တော်​မူ​လျှင်၊ သေ​လွန်​သော​သူ၏​နှ​မ မာ​သ​က၊ သ​ခင်၊ ယ​ခု​ဖြစ်​လျှင် နံ​လိမ့်​မည်။ လေး​ရက်​ရှိ​ပါ​ပြီ​ဟု လျှောက်၏။-<br>
                            <h6>၄၀ </h6>ယေ​ရှု​က​လည်း၊ သင်​သည်​ယုံ​လျှင် ဘု​ရား​သ​ခင်၏​ဘုန်း​အာ​နု​ဘော်​တော်​ကို မြင်​ရ​လိမ့်​မည်၊ ငါ​ပြော​ပြီ မ​ဟုတ်​လော​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၄၁ </h6>ထို​အ​ခါ သေ​လွန်​သော​သူ၏​သင်္ချိုင်း​မှ ကျောက်​ကို ရွှေ့​ကြ၏။ ယေ​ရှု​သည်​လည်း အ​ထက်​သို့​ကြည့်​မျှော်​လျက်၊ အ​ဘ၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​စ​ကား​ကို နား​ထောင်​တော်​မူ​သော​ကြောင့် ကျေး​ဇူး​တော်​ကြီး​လှ​ပါ၏။-<br>
                            <h6>၄၂ </h6>ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​စ​ကား​ကို အ​စဉ်​မ​ပြတ်​နား​ထောင်​တော်​မူ​သည်​ကို အ​ကျွန်ုပ်​သိ​ပါ၏။ သို့​သော်​လည်း ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​ကို စေ​လွှတ်​တော်​မူ​သည်​ကို ဝန်း​ရံ​လျက်​ရှိ​သော ဤ​လူ​အ​ပေါင်း​တို့​သည် ယုံ​ကြည်​စေ​ခြင်း​ငှာ သူ​တို့၏​အ​ကျိုး​ကို​ထောက်၍ ဤ​သို့ အ​ကျွန်ုပ်​လျှောက်​ပါ၏​ဟု မိန့်​မြွက်​တော်​မူ​ပြီး​မှ၊- <br>
                            <h6>၄၃ </h6>လာ​ဇ​ရု ထွက်၍​လာ​လော့​ဟု ကြီး​စွာ​သော​အ​သံ​နှင့် ဟစ်​ခေါ်​တော်​မူ၏။-<br>
                            <h6>၄၄ </h6>ထို​အ​ခါ သေ​လွန်​သော​သူ​သည် မိ​မိ​ခြေ​လက်၌ ပု​ဆိုး​နံ​ငယ်​နှင့်​ရစ်​ပတ်​လျက်၊ မျက်​နှာ​ကို​လည်း ပု​ဝါ​နှင့် စည်း​လျက်​ထွက်​လာ၏။ ယေ​ရှု​က​လည်း၊ သူ့​ကို​ဖြည်၍ လွှတ်​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၄၅ </h6>ထို​အ​ခါ မာ​ရိ​ဆီ​သို့​လာ​သော ယု​ဒ​လူ​အ​များ​တို့​သည် ယေ​ရှု​ပြု​တော်​မူ​သော​အ​မှု​ကို မြင်​လျှင်၊ ကိုယ်​တော်​ကို ယုံ​ကြည်​ကြ၏။-<br>
                            <h6>၄၆ </h6>အ​ချို့​မူ​ကား၊ ဖာ​ရိ​ရှဲ​တို့​ထံ​သို့​သွား၍ ယေ​ရှု​ပြု​တော်​မူ​သော​အ​မှု​ကို ကြား​ပြော​ကြ၏။<br>
                            <h6>၄၇ </h6>ထို​အ​ခါ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် ဖာ​ရိ​ရှဲ​များ​သည် လွှတ်​အ​ရာ​ရှိ​တို့​ကို စည်း​ဝေး​စေ​ပြီး​လျှင်၊ ငါ​တို့​သည် အ​ဘယ်​သို့​ပြု​လျက် နေ​ကြ​သ​နည်း။ ထို​သူ​သည် များ​စွာ​သော နိ​မိတ်​လ​က္ခ​ဏာ​ကို​ပြ၏။-<br>
                            <h6>၄၈ </h6>သူ့​ကို ဤ​သို့​အ​လွတ်​ထား​လျှင် လူ​ခပ်​သိမ်း​တို့​သည် ယုံ​ကြည်​ကြ​လိမ့်​မည်။ ရော​မ​လူ​တို့​သည်​လည်း လာ၍ ငါ​တို့​အ​ရပ်​ဌာ​န​ကို​လည်း​ကောင်း၊ ငါ​တို့​အ​မျိုး​ကို​လည်း​ကောင်း သုတ်​သင်​ပယ်​ရှင်း​ကြ​လိမ့်​မည်​ဟု ပြော​ဆို​ကြ၏။-<br>
                            <h6>၄၉ </h6>ထို​သူ​တို့​အ​ဝင် ထို​နှစ်​တွင် ယဇ်​ပု​ရာ​ဟိတ်​မင်း​ဖြစ်​သော က​ယာ​ဖ​အ​မည်​ရှိ​သော​သူ​က၊ သင်​တို့​အ​လျှင်း မ​သိ​ကြ။-<br>
                            <h6>၅၀ </h6>ယု​ဒ​လူ​မျိုး​အ​ကုန်​အ​စင် ပျက်​စီး​သည်​ထက်၊ လူ​တစ်​ယောက်​သည် လူ​များ​တို့​အ​တွက်​သေ​သော် သာ၍​ကောင်း​သည်​ကို သင်​တို့​သည် မ​ဆင်​ခြင်​ပါ​တ​ကား​ဟု ပြော​ဆို၏။-<br>
                            <h6>၅၁ </h6>ထို​စ​ကား​ကို ကိုယ်​အ​လို​အ​လျောက် ပြော​ဆို​သည်​မ​ဟုတ်။ ထို​နှစ်​တွင် ယဇ်​ပု​ရော​ဟိတ်​မင်း​ဖြစ်​လျက်၊ ယေ​ရှု​သည် ထို​အ​မျိုး​အ​တွက် သေ​ရ​မည်​ဟူ၍​လည်း​ကောင်း၊- <br>
                            <h6>၅၂ </h6>ထို​အ​မျိုး​အ​တွက်​သာ​မ​က အ​ရပ်​ရပ်​တို့၌ ကွဲ​ပြား​လျက်​ရှိ​သော ဘု​ရား​သ​ခင်၏​သား​များ​ကို အ​တူ​စု​ဝေး​စေ​ခြင်း​ငှာ သေ​ရ​မည်​ဟူ၍​လည်း​ကောင်း၊ ပ​ရော​ဖက်​ဉာဏ်​နှင့် ဟော​ပြော၏။-<br>
                            <h6>၅၃ </h6>ထို​နေ့​မှ​စ၍ ကိုယ်​တော်၏​အ​သက်​ကို​သတ်​ခြင်း​ငှာ တိုင်​ပင်​ကြံ​စည်​ကြ၏။-<br>
                            <h6>၅၄ </h6>ထို​ကြောင့်၊ ယေ​ရှု​သည် နောက်​တစ်​ဖန် ယု​ဒ​လူ​တို့​တွင် ထင်​ရှား​စွာ မ​လှည့်​လည်​ဘဲ၊ ထို​အ​ရပ်​မှ​ထွက်၍ တော​နှင့်​အ​နီး ဧ​ဖ​ရိမ်​အ​မည်​ရှိ​သော​မြို့​သို့​ကြွ၍ တ​ပည့်​တော်​တို့​နှင့်​အ​တူ နေ​တော်​မူ၏။<br>
                            <h6>၅၅ </h6>ယု​ဒ​ပ​သ​ခါ​ပွဲ​ခံ​ခါ​နီး​တွင် လူ​များ​တို့​သည် မိ​မိ​တို့​ကို​သန့်​ရှင်း​စေ​ခြင်း​ငှာ ပွဲ​မ​ခံ​မီ အ​ရပ်​ရပ်​တို့​မှ ယေ​ရု​ရှ​လင်​မြို့​သို့ လာ​ကြ၏။-<br>
                            <h6>၅၆ </h6>ထို​သူ​တို့​သည် ယေ​ရှု​ကို​ရှာ​ဖွေ၍၊ အ​ချင်း​တို့၊ အ​ဘယ်​သို့​ထင်​ကြ​သ​နည်း။ သူ​သည် ပွဲ​သို့​မ​လာ​သ​လော​ဟု ဗိ​မာန်​တော်၌​ရပ်​လျက် အ​ချင်း​ချင်း​မေး​မြန်း​ကြ၏။-<br>
                            <h6>၅၇ </h6>ထို​အ​ခါ အ​ဘယ်​သူ​သည် ယေ​ရှု​ရှိ​ရာ​အ​ရပ်​ကို​သိ​လျှင် သူ့​ကို​ဖမ်း​ဆီး​စေ​ခြင်း​ငှာ ပြ​ညွှန်​ရ​မည်​ဟု ယဇ်​ပု​ရာ​ဟိတ်​အ​ကြီး​တို့​နှင့် ဖာ​ရိ​ရှဲ​တို့​သည် မှာ​ခဲ့​ကြ​ပြီ။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john12')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
