@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၁၂</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john11')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၂</h4><hr>
                        <p>
                            <h6>၁ </h6>ပ​သ​ခါ​ပွဲ​ခံ​ချိန် ခြောက်​ရက်​လို​သော​အ​ခါ၊ အ​ထက်​က​သေ​လွန်၍ သေ​ခြင်း​မှ ထ​မြောက်​စေ​တော်​မူ​သော လာ​ဇ​ရု​နေ​ရာ​အ​ရပ်၊ ဗေ​သ​နိ​ရွာ​သို့ ယေ​ရှု​သည်​ရောက်​တော်​မူ၏။- <br>
                            <h6>၂ </h6>ထို​ကြောင့် ထို​သူ​တို့​သည်​ပွဲ​လုပ်​ကြ​သ​ဖြင့် မာ​သ​သည် လုပ်​ကျွေး​မှု​ကို​ဆောင်၍၊ လာ​ဇ​ရု​သည် ကိုယ်​တော်​နှင့်​အ​တူ လျောင်း​သော​သူ​တို့ အ​ဝင်​ဖြစ်၏။-<br>
                            <h6>၃ </h6>ထို​အ​ခါ မာ​ရိ​သည် အ​ဖိုး​များ​စွာ​ထိုက်​သော နာ​ဒု​ဆီ​မွှေး​စစ် အ​ကျပ်​သုံး​ဆယ်​ကို​ယူ၍၊ ယေ​ရှု၏​ခြေ​တော်​ကို လိမ်း​ပြီး​လျှင် မိ​မိ​ဆံ​ပင်​နှင့်​သုတ်​သ​ဖြင့်၊ ထို​ဆီ၏​အ​မွှေး​သည် တစ်​အိမ်​လုံး​ကို​နှံ့​ပြား၏။-<br>
                            <h6>၄ </h6>တ​ပည့်​တော်​တို့ အ​ဝင်​ဖြစ်၍ ကိုယ်​တော်​ကို​အပ်​နှံ​မည့်​သူ၊ ရှိ​မုန်၏​သား ယု​ဒ​ရှ​ကာ​ရုတ်​က၊-<br>
                            <h6>၅ </h6>ထို​ဆီ​မွှေး​ကို ဒေ​နာ​ရိ​အ​ပြား​သုံး​ရာ​အ​ဖိုး​နှင့် ရောင်း၍ ဆင်း​ရဲ​သော​သူ​တို့​အား အ​ဘယ်​ကြောင့် မ​ပေး​သ​နည်း​ဟု​ဆို၏။-<br>
                            <h6>၆ </h6>ထို​သို့​ဆို​သော်၊ ဆင်း​ရဲ​သော​သူ​တို့​အ​ကျိုး​ကို ထောက်၍ ဆို​သည်​မ​ဟုတ်။ မိ​မိ​သည် သူ​ခိုး​ဖြစ်​လျက်၊ တ​ပည့်​တော်​များ​သုံး​ရန် ငွေ​အိတ်​ကို​ဆောင်၍ နှိုက်​ယူ​တတ်​သော​ကြောင့်​သာ ဆို​သ​တည်း။- <br>
                            <h6>၇ </h6>ယေ​ရှု​သည်​လည်း၊ ထို​မိန်း​မ​ကို​ရှိ​စေ​တော့။ ငါ၏​အ​လောင်း​ကို​သင်္ဂြိုဟ်​ခြင်း​ငှာ ပြင်​ဆင်​သော​နေ့​တိုင်​အောင် သူ​သည် ဤ​ဆီ​မွှေး​ကို သို​ထား​ပြီ။- <br>
                            <h6>၈ </h6>ဆင်း​ရဲ​သော​သူ​တို့​ကား သင်​တို့၌​အ​စဉ်​ရှိ​ကြ၏။ ငါ​မူ​ကား၊ အ​စဉ်​ရှိ​သည်​မ​ဟုတ်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၉ </h6>ထို​အ​ရပ်၌ ယေ​ရှု​ရှိ​တော်​မူ​သည်​ကို ယု​ဒ​လူ​များ​အ​ပေါင်း​တို့​သည် သိ​လျှင်၊ ကိုယ်​တော်​ကြောင့်​သာ လာ​သည်​မ​ဟုတ်။ သေ​ခြင်း​မှ​ထ​မြောက်​စေ​တော်​မူ​သော လာ​ဇ​ရု​ကို​မြင်​ခြင်း​ငှာ လာ​ကြ၏။-<br>
                            <h6>၁၀ </h6>ထို​သို့ ယု​ဒ​လူ​များ​တို့​သည် လာ​ဇ​ရု​ကို​အ​ကြောင်း​ပြု​သ​ဖြင့် ထွက်​သွား၍၊-<br>
                            <h6>၁၁ </h6>ယေ​ရှု​ကို ယုံ​ကြည်​သော​ကြောင့်၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​သည် လာ​ဇ​ရု​ကို​လည်း သတ်​ခြင်း​ငှာ တိုင်​ပင်​စီ​ရင်​ကြ၏။<br>
                            <h6>၁၂ </h6>နက်​ဖြန်​နေ့၌ ယေ​ရှု​သည် ယေ​ရု​ရှ​လင်​မြို့​သို့ ကြွ​လာ​တော်​မူ​သည်​ကို၊ ထို​ပွဲ​သို့​လာ​သော လူ​အ​စု​အ​ဝေး အ​ပေါင်း​တို့​သည် ကြား​ရ​လျှင်၊-<br>
                            <h6>၁၃ </h6>စွန်​ပ​လွံ​ခက်​များ​ကို ကိုင်​လျက်၊ ကိုယ်​တော်​ကို ခ​ရီး​ဦး​ကြို​ပြု​အံ့​သော​ငှာ ထွက်​သွား​ကြ၍၊ ဟော​ရှ​ဏ္ဏ ဖြစ်​စေ​သ​တည်း။ ထာ​ဝ​ရ​ဘု​ရား၏​အ​ခွင့်​နှင့် ကြွ​လာ​တော်​မူ​သော ဣ​သ​ရေ​လ​ရှင်​ဘု​ရင်​သည် မင်္ဂ​လာ​ရှိ​စေ​သ​တည်း​ဟု ကြွေး​ကြော်​ကြ၏။-<br>
                            <h6>၁၄ </h6>ကျမ်း​စာ၌​လာ​သည်​ကား၊- <br>
                            <h6>၁၅ </h6>အို ဇိ​အုန်​သ​တို့​သ​မီး၊ မ​စိုး​ရိမ်​နှင့်။ သင်၏​အ​ရှင်​မင်း​ကြီး​သည် မြည်း​က​လေး​ကို​စီး၍ သင်​ရှိ​ရာ​သို့ ကြွ​တော်​မူ​သည်​ကို ကြည့်​ရှု​လော့​ဟု ရေး​ထား​သည်​နှင့်​အ​ညီ၊ ယေ​ရှု​သည်​မြည်း​က​လေး​ကို​တွေ့၍ စီး​တော်​မူ၏။-<br>
                            <h6>၁၆ </h6>ထို​အ​ကြောင်း​အ​ရာ​ကို တ​ပည့်​တော်​တို့​သည် အ​စ​အ​ဦး၌​နား​မ​လည်​သော်​လည်း၊ ကိုယ်​တော်​ကို ရည်​မှတ်၍ ထို​သို့​ရေး​ထား​သည်​ကို​လည်း​ကောင်း၊ ကိုယ်​တော်​အား ထို​သို့​ပြု​ကြ​သည်​ကို​လည်း​ကောင်း၊ ဘုန်း​ပွင့်​တော်​မူ​သည်​နောက် သ​တိ​ရ၍ မှတ်​မိ​ကြ၏။<br>
                            <h6>၁၇ </h6>နောက်​တော်​သို့​လိုက်​သော လူ​အ​စု​အ​ဝေး​တို့​သည်​ကား၊ လာ​ဇ​ရု​ကို သင်္ချိုင်း​တွင်း​မှ​ခေါ်၍ သေ​ခြင်း​မှ ထ​မြောက်​စေ​တော်​မူ​သည်​အ​ကြောင်း​ကို သက်​သေ​ခံ​ကြ၏။-<br>
                            <h6>၁၈ </h6>ထို​နိ​မိတ်​လ​က္ခ​ဏာ​ကို​ပြ​တော်​မူ​သည်​ဟု လူ​များ​တို့​သည် သ​တင်း​ကြား​သော​ကြောင့်၊ ခ​ရီး​ဦး​ကြို​ပြု​အံ့​သော​ငှာ ထွက်​သွား​ကြ၏။-<br>
                            <h6>၁၉ </h6>ဖာ​ရိ​ရှဲ​အ​ချင်း​ချင်း​တို့​လည်း၊ သင်​တို့​သည် အ​လျှင်း​မ​တတ်​နိုင်။ ဤ​လော​က​သည် ထို​သူ​နောက်​သို့ လိုက်​သွား​ပါ​ပြီ​တ​ကား​ဟု ပြော​ဆို​ကြ၏။<br>
                            <h6>၂၀ </h6>ကိုး​ကွယ်​ခြင်း​အ​မှု​နှင့် ထို​ပွဲ​သို့ ရောက်​လာ​သော​သူ​တို့​တွင် ဟေ​လ​သ​လူ​အ​ချို့​ပါ၏။-<br>
                            <h6>၂၁ </h6>ထို​သူ​တို့​သည် ဂါ​လိ​လဲ​ပြည်​ဗက်​ဇဲ​ဒ​မြို့​သား​ဖြစ်​သော ဖိ​လိ​ပ္ပု​ထံ​သို့​သွား၍ အ​ကျွန်ုပ်​တို့​သည် ယေ​ရှု​ကို မြင်​ချင်​ပါ​သည်​ခင်​ဗျား​ဟု တောင်း​ပန်​ကြ၏။-<br>
                            <h6>၂၂ </h6>ဖိ​လိ​ပ္ပု​သည်​သွား၍ အ​န္ဒြေ​ကို ကြား​ပြော​ပြီး​မှ၊ ထို​သူ​နှစ်​ယောက်​တို့​သည် ယေ​ရှု​ကို​လျှောက်၏။-<br>
                            <h6>၂၃ </h6>ယေ​ရှု​က​လည်း၊ လူ​သား​သည် ဘုန်း​ပွင့်​ရ​သော​အ​ချိန်​ရောက်​ပြီ။-<br>
                            <h6>၂၄ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ မြေ၌​ကျ​သော​စ​ပါး​စေ့​သည် မ​ပျက်​လျှင် တစ်​ခု​တည်း​နေ၏။ ပျက်​လျှင်​မူ​ကား များ​စွာ​သော​အ​သီး​ကို သီး​တတ်၏။-<br>
                            <h6>၂၅ </h6>မိ​မိ​အ​သက်​ကို နှ​မြော​သော​သူ​သည် အ​သက်​ဆုံး​လိမ့်​မည်။ ဤ​လော​က၌ မိ​မိ​အ​သက်​ကို မုန်း​သော​သူ​မူ​ကား၊ ထာ​ဝ​ရ​အ​သက်​ကို စောင့်​ရှောက်​လျက်​နေ၏။-<br>
                            <h6>၂၆ </h6>ငါ၏​အ​မှု​ကို ဆောင်​ရွက်​သော​သူ​ဖြစ်​လျှင် ငါ့​နောက်​သို့​လိုက်​ရ​မည်။ ငါ၏​အ​မှု​ဆောင်​သည်​လည်း ငါ​ရှိ​ရာ​အ​ရပ်၌ ရှိ​ရ​လိမ့်​မည်။ ငါ၏​အ​မှု​ကို​ဆောင်​ရွက်​သော​သူ​ဖြစ်​လျှင် ထို​သူ​ကို​ခ​မည်း​တော်​သည် ချီး​မြှောက်​တော်​မူ​လ​တ္တံ့။<br>
                            <h6>၂၇ </h6>ငါ​သည် ယ​ခု​စိတ်​နှ​လုံး​ပူ​ပန်​ခြင်း​ရှိ၏။ အ​ဘယ်​သို့ ငါ​လျှောက်​ရ​မည်​နည်း။ ထို​အ​ချိန်​မှ​စ၍ အ​ကျွန်ုပ်​ကို ကယ်​တင်​တော်​မူ​ပါ၊ အ​ဘ​ဟု လျှောက်​ရ​မည်​လော။ အ​ကြောင်း​ရှိ၍​သာ ထို​အ​ချိန်​သို့​ရောက်​လာ​ပြီ။- <br>
                            <h6>၂၈ </h6>အို အ​ဘ၊ ကိုယ်​တော်၏​နာ​မ​တော်​ကို ချီး​မြှောက်​တော်​မူ​ပါ​ဟု မိန့်​မြွက်​တော်​မူ၏။ ထို​အ​ခါ ကောင်း​ကင်​မှ စ​ကား​သံ​ကား၊ ငါ​ချီး​မြှောက်​ခဲ့​ပြီ၊ တစ်​ဖန် ချီး​မြှောက်​ဦး​မည်​ဟု​လာ၏။-<br>
                            <h6>၂၉ </h6>ဝန်း​ရံ​လျက်​ရှိ​သော လူ​အ​စု​အ​ဝေး​တို့​သည်​ကြား​လျှင် မိုး​ချုန်း​သည်​ဟု​ဆို​ကြ၏။ အ​ချို့​က​လည်း ကိုယ်​တော်​အား ကောင်း​ကင်​တ​မန်​မြွက်​သည်​ဟု ဆို​ကြ၏။- <br>
                            <h6>၃၀ </h6>ယေ​ရှု​က၊ ထို​စ​ကား​သံ​သည် ငါ့​အ​ဖို့​အ​လို​ငှာ လာ​သည်​မ​ဟုတ်၊ သင်​တို့​အ​ဖို့​အ​လို​ငှာ​လာ၏။- <br>
                            <h6>၃၁ </h6>ယ​ခု​တွင် ဤ​လော​က​သည် တ​ရား​စီ​ရင်​ခြင်း​ကို​ခံ​ရ၏။ ယ​ခု​တွင် ဤ​လော​က​ကို အ​စိုး​ရ​သော​မင်း​သည် ပြင်​သို့ နှင်​ထုတ်​ခြင်း​ကို​ခံ​ရ​လိမ့်​မည်။-<br>
                            <h6>၃၂ </h6>ငါ​သည်​လည်း မြေ​ကြီး​နှင့်​ခွာ၍ မြှောက်​ထား​ခြင်း​ကို ခံ​ရ​လျှင် လူ​အ​ပေါင်း​တို့​ကို ငါ့​ထံ​သို့ ငါ​ဆွဲ​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၃ </h6>ထို​သို့ မိန့်​တော်​မူ​သော်၊ မိ​မိ​သည် အ​ဘယ်​သို့​သေ​ရ​မည်​အ​ရိပ်​ကို ပေး​တော်​မူ၏။<br>
                            <h6>၃၄ </h6>လူ​များ​တို့​က​လည်း၊ ခ​ရစ်​တော်​သည် အ​စဉ်​အ​မြဲ​တည်​သည်​ဟု ပ​ည​တ္တိ​ကျမ်း၌​လာ​ကြောင်း​ကို အ​ကျွန်ုပ်​တို့ ကြား​သိ​ရ​ပြီ။ သို့​ဖြစ်​လျှင် လူ​သား​သည် မြှောက်​ထား​ခြင်း​ကို​ခံ​ရ​မည်​ဟု သင်​သည် အ​ဘယ်​သို့​ဆို​သ​နည်း။ ထို​လူ​သား​သည် အ​ဘယ်​သို့​သော​သူ​နည်း​ဟု ဆို​ကြ၏။-<br>
                            <h6>၃၅ </h6>ယေ​ရှု​က​လည်း၊ အ​လင်း​သည် သင်​တို့​တွင်​ခ​ဏ​သာ​ရှိ၏။ အ​လင်း​ရှိ​စဉ်​အ​ခါ သွား​လာ​ကြ​လော့။ သို့​မ​ဟုတ်​လျှင် မှောင်​မိုက်​သည် သင်​တို့​ကို​မီ​လိမ့်​မည်။ မှောင်​မိုက်၌​သွား​သော​သူ​သည် အ​ဘယ်​ဆီ​သို့​မိ​မိ​သွား​သည်​ကို မိ​မိ​မ​သိ။-<br>
                            <h6>၃၆ </h6>အ​လင်း​ရှိ​စဉ်​အ​ခါ အ​လင်း၏​သား​ဖြစ်​အံ့​သော​ငှာ အ​လင်း​ကို​ယုံ​ကြည်​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။ ထို​သို့ မိန့်​တော်​မူ​ပြီး​မှ ယေ​ရှု​သည်​ထွက်​ကြွ၍ ထို​သူ​တို့​ကို တိမ်း​ရှောင်​လျက်​နေ​တော်​မူ၏။<br>
                            <h6>၃၇ </h6>ထို​မျှ​လောက်​ကြီး​စွာ​သော နိ​မိတ်​လ​က္ခ​ဏာ​တို့​ကို သူ​တို့​မျက်​မှောက်၌ ပြ​တော်​မူ​သော်​လည်း သူ​တို့​သည် ယုံ​ကြည်​ခြင်း​သို့ မ​ရောက်​ကြ။-<br>
                            <h6>၃၈ </h6>ပ​ရော​ဖက်​ဟေ​ရှာ​ယ ဟော​ဖူး​သည်​ကား၊ အို ထာ​ဝ​ရ​ဘု​ရား၊ အ​ကျွန်ုပ်​တို့​ဟော​ပြော​သော သ​တင်း​စ​ကား​ကို အ​ဘယ်​သူ​ယုံ​ပါ​သ​နည်း။ ထာ​ဝ​ရ​ဘု​ရား၏ လက်​တော်​သည် အ​ဘယ်​သူ​အား ထင်​ရှား​တော်​မူ​သ​နည်း ဟူ​သော​စ​ကား​သည် ပြည့်​စုံ​ခြင်း​သို့​ရောက်​သ​တည်း။-<br>
                            <h6>၃၉ </h6>တစ်​ဖန် ပ​ရော​ဖက်​ဟေ​ရှာ​ယ​ဟော​ပြန်​သည်​ကား၊-<br>
                            <h6>၄၀ </h6>သူ​တို့​မျက်​စိ​မ​မြင်၊ စိတ်​နှ​လုံး​နား​မ​လည်၊ အ​ကျင့်​မ​ပြောင်း​လဲ၊ သူ​တို့​အ​နာ​ရော​ဂါ​ကို ငါ​မ​ငြိမ်း​စေ​သည်​တိုင်​အောင် သူ​တို့​မျက်​စိ​ကို ကွယ်​စေ​တော်​မူ၏။ သူ​တို့​စိတ်​နှ​လုံး​ကို မိုက်​စေ​တော်​မူ၏ ဟူ​သော​စ​ကား​ကြောင့် ထို​သူ​တို့​သည် ယုံ​ကြည်​ခြင်း​သို့ မ​ရောက်​နိုင်​ကြ။-<br>
                            <h6>၄၁ </h6>ဟေ​ရှာ​ယ​သည် ဘုန်း​အာ​နု​ဘော်​တော်​ကို​မြင်၍ ဗျာ​ဒိတ်​တော်​ကို​ပြန်​စဉ်​တွင် ထို​စ​ကား​ကို ဟော​ပြော​သ​တည်း။- <br>
                            <h6>၄၂ </h6>သို့​သော်​လည်း အ​ရာ​ရှိ​အ​များ​တို့​သည် ကိုယ်​တော်​ကို​ယုံ​ကြည်​ကြ၏။ တ​ရား​ဇ​ရပ်​မှ​ဖာ​ရိ​ရှဲ​တို့​သည် နှင်​ထုတ်​မည်​ကို စိုး​ရိမ်​သော​ကြောင့် ထင်​ရှား​စွာ​ဝန်​မ​ခံ​ကြ။-<br>
                            <h6>၄၃ </h6>အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင်​ပေး​တော်​မူ​သော ဘုန်း​အ​သ​ရေ​ထက် လူ​တို့​ပေး​သော ဘုန်း​အ​သ​ရေ​ကို သာ၍​နှစ်​သက်​ကြ၏။<br>
                            <h6>၄၄ </h6>ယေ​ရှု​က​လည်း၊ ငါ့​ကို​ယုံ​ကြည်​သော​သူ​သည် ငါ့​ကို​သာ ယုံ​ကြည်​သည်​မ​ဟုတ်၊ ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော​သူ​ကို ယုံ​ကြည်၏။- <br>
                            <h6>၄၅ </h6>ငါ့​ကို ကြည့်​မြင်​သော​သူ​သည် ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော​သူ​ကို ကြည့်​မြင်၏။-<br>
                            <h6>၄၆ </h6>ငါ့​ကို ယုံ​ကြည်​သ​မျှ​သော​သူ​တို့​သည် မှောင်​မိုက်၌​မ​နေ​စေ​ခြင်း​ငှာ ငါ​သည်​အ​လင်း​ဖြစ်​လျက် ဤ​လော​က​သို့ ကြွ​လာ​ပြီ။- <br>
                            <h6>၄၇ </h6>ငါ့​စ​ကား​ကို​ကြား​သော​သူ​သည် မ​ယုံ​ကြည်​ဘဲ​နေ​လျှင် ထို​သူ​ကို ငါ​သည်​အ​ပြစ်​မ​စီ​ရင်။ လော​ကီ​သား​တို့​ကို အ​ပြစ်​စီ​ရင်​အံ့​သော​ငှာ ငါ​လာ​သည်​မ​ဟုတ်၊ လော​ကီ​သား​တို့​ကို ကယ်​တင်​အံ့​သော​ငှာ ငါ​လာ၏။- <br>
                            <h6>၄၈ </h6>ငါ့​ကို​ပယ်၍ ငါ့​စ​ကား​ကို နား​မ​ခံ​သော​သူ​အား အ​ပြစ်​စီ​ရင်​သော​သူ​ရှိ​သေး၏။ ငါ​ဟော​ပြော​သော​စ​ကား​ပင် နောက်​ဆုံး​သော​နေ့၌ ထို​သူ​အား​အ​ပြစ်​စီ​ရင်​လိမ့်​မည်။-<br>
                            <h6>၄၉ </h6>အ​ကြောင်း​မူ​ကား၊ ငါ​သည် ကိုယ်​အ​လို​အ​လျောက် ဟော​ပြော​သည်​မ​ဟုတ်၊ ငါ့​ကို စေ​လွှတ်​သော​ခ​မည်း​တော်​သည် အ​ဘယ်​သို့ ငါ​ဆုံး​မ​ဟော​ပြော​ရ​မည်​ကို ပ​ညတ်​ပေး​တော်​မူ​ပြီ။ ခ​မည်း​တော်၏​ပ​ညတ်​တော်​သည် ထာ​ဝ​ရ​အ​သက်​ဖြစ်​သည်​ကို ငါ​သိ၏။-<br>
                            <h6>၅၀ </h6>ထို​ကြောင့် ဟော​ပြော​သ​မျှ​တို့​ကို ခ​မည်း​တော်​မှာ​ထား​တော်​မူ​သည်​အ​တိုင်း ငါ​ဟော​ပြော​သည်​ဟု ကြွေး​ကြော်၍​မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john13')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
