@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၁၀</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john9')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၀</h4><hr>
                        <p>
                            <h6>၁ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ သိုး​ခြံ​ထဲ​သို့ တံ​ခါး​ဝ​ဖြင့်​မ​ဝင်၊ အ​ခြား​လမ်း​ဖြင့်​ကျော်​ဝင်​သော​သူ​သည် သူ​ခိုး​ဓား​ပြ​ဖြစ်၏။- <br>
                            <h6>၂ </h6>သိုး​ထိန်း​မူ​ကား၊ တံ​ခါး​ဝ​ဖြင့်​ဝင်​တတ်၏။-<br>
                            <h6>၃ </h6>ထို​သူ​အား တံ​ခါး​စောင့်​လည်း​ဖွင့်​တတ်၏။ သူ၏​စ​ကား​သံ​ကို သိုး​တို့​သည် နား​ထောင်​တတ်​ကြ၏။ သူ​သည် မိ​မိ​သိုး​တို့​ကို နာ​မည်​ဖြင့်​ခေါ်၍ ပြင်​သို့ ထုတ်​ဆောင်​တတ်၏။-<br>
                            <h6>၄ </h6>သိုး​များ​ကို​ထုတ်​သော​အ​ခါ သိုး​တို့​ရှေ့​မှာ​သွား၍ သိုး​များ​သည် သူ၏​စ​ကား​သံ​ကို ကျွမ်း​သော​ကြောင့် လိုက်​တတ်​ကြ၏။- <br>
                            <h6>၅ </h6>မ​ဆိုင်​သော​သူ​တို့၏​စ​ကား​သံ​ကို မ​ကျွမ်း​သော​ကြောင့်၊ မ​ဆိုင်​သော​သူ​နောက်​သို့​မ​လိုက်​ဘဲ ပြေး​တတ်​ကြ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၆ </h6>ထို​ဥ​ပ​မာ​ပုံ​ကို ယေ​ရှု​ဟော​တော်​မူ​သည်​တွင်၊ ပ​ရိ​သတ်​တို့​သည် မိန့်​တော်​မူ​သော​စ​ကား​တော်၏ အ​နက်​အ​ဓိ​ပ္ပာယ်​ကို နား​မ​လည်​ကြ။<br>
                            <h6>၇ </h6>ထို​ကြောင့် တစ်​ဖန်​ယေ​ရှု​က၊ ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ငါ​သည် သိုး​ဝင်​သော​တံ​ခါး​ဝ ဖြစ်၏။-<br>
                            <h6>၈ </h6>ငါ​ရှေ့၌ ပေါ်​လာ​သော​သူ​ရှိ​သ​မျှ​တို့​သည် သူ​ခိုး​ဓား​ပြ​ဖြစ်​ကြ၏။ ထို​သူ​တို့၏​စ​ကား​သံ​ကို သိုး​တို့​သည် နား​မ​ထောင်​ကြ။-<br>
                            <h6>၉ </h6>ငါ​သည် တံ​ခါး​ဝ​ဖြစ်၏။ ငါ​ဖြင့်​ဝင်​သော​သူ​သည် ဘေး​နှင့် ကင်း​လွတ်​လျက် ထွက်​ဝင်၍ ကျက်​စား​ရာ​ကို တွေ့​ရ​လိမ့်​မည်။-  <br>
                            <h6>၁၀ </h6>သူ​ခိုး​သည်​ခိုး​ခြင်း၊ သတ်​ခြင်း၊ ဖျက်​ဆီး​ခြင်း​ငှာ​သာ လာ​တတ်၏။ ငါ​မူ​ကား၊ သိုး​တို့​သည် အ​သက်​လွတ်​ရုံ​မျှ​မ​က အ​ထူး​သ​ဖြင့် အ​သက်​နှင့် ပြည့်​စုံ​စေ​ခြင်း​ငှာ လာ​သ​တည်း။<br>
                            <h6>၁၁ </h6>ငါ​သည် ကောင်း​သော​သိုး​ထိန်း​လည်း​ဖြစ်၏။ ကောင်း​သော​သိုး​ထိန်း​သည် သိုး​တို့​အ​ဖို့​အ​လို​ငှာ မိ​မိ​အ​သက်​ကို စွန့်​တတ်၏။-<br>
                            <h6>၁၂ </h6>သိုး​များ​ကို​ပိုင်​သော သိုး​ထိန်း​မ​ဟုတ်၊ သူ​ငှား​ဖြစ်​သော​သူ​မူ​ကား၊ တော​ခွေး​လာ​သည်​ကို​မြင်​လျှင်၊ သိုး​တို့​ကို ပစ်​ထား၍ ထွက်​ပြေး​တတ်၏။ တော​ခွေး​သည်​လည်း၊ သိုး​တို့​ကို လု​ယက်၍ ကွဲ​လွင့်​စေ၏။- <br>
                            <h6>၁၃ </h6>သူ​ငှား​သည် သူ​ငှား​ဖြစ်၍ သိုး​တို့၏​အ​ကျိုး​ကို မ​မှတ်​သော​ကြောင့် ထွက်​ပြေး​တတ်၏။-<br>
                            <h6>၁၄ </h6>ငါ​သည် ကောင်း​သော​သိုး​ထိန်း​ဖြစ်၏။ ခ​မည်း​တော်​သည် ငါ့​ကို​သိ​တော်​မူ၍၊ ငါ​သည်​လည်း ခ​မည်း​တော်​ကို သိ​သ​ကဲ့​သို့ ငါ၏​သိုး​တို့​ကို ငါ​သိ၏။ ငါ့​သိုး​တို့​သည်​လည်း ငါ့​ကို​သိ​ကြ၏။- <br>
                            <h6>၁၅ </h6>ငါ​သည် ကိုယ်​အ​သက်​ကို သိုး​တို့​အ​ဖို့​အ​လို​ငှာ စွန့်၏။-<br>
                            <h6>၁၆ </h6>ဤ​သိုး​ခြံ​သို့​မ​ဝင်​သော အ​ခြား​သိုး​တို့​ကို​လည်း ငါ​ပိုင်​သေး၏။ ထို​သိုး​တို့​ကို ငါ​ဆောင်​ခဲ့​ရ​မည်။ သူ​တို့​သည်​လည်း ငါ့​စ​ကား​သံ​ကို နား​ထောင်​သ​ဖြင့်၊ သိုး​ခြံ​တစ်​ခု သိုး​ထိန်း​တစ်​ပါး​တည်း ရှိ​ရ​လိမ့်​မည်။-<br>
                            <h6>၁၇ </h6>ငါ​သည် ကိုယ်​အ​သက်​ကို​စွန့်၍ နောက်​တစ်​ဖန် ယူ​ဦး​မည်​ဖြစ်​သော​ကြောင့်၊ ငါ့​ခ​မည်း​တော်​သည် ငါ့​ကို ချစ်​တော်​မူ၏။- <br>
                            <h6>၁၈ </h6>ငါ့​အ​သက်​ကို အ​ဘယ်​သူ​မျှ မ​လု​မ​ယူ။ ကိုယ်​အ​လို​အ​လျောက် ငါ​စွန့်၏။ ကိုယ်​အ​သက်​ကို စွန့်​ရ​သော​အ​ခွင့်​နှင့် နောက်​တစ်​ဖန် ကိုယ်​အ​သက်​ကို ယူ​ပြန်​ရ​သော​အ​ခွင့်​သည် ငါ၌​ရှိ၏။ ထို​အ​ခွင့်​ကို ခ​မည်း​တော်​သည် ပေး​တော်​မူ​ပြီ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၉ </h6>ထို​စ​ကား​တော်​ကြောင့် ယု​ဒ​လူ​တို့​သည် တစ်​ဖန် ကွဲ​ပြား​ခြင်း​ရှိ​ကြ၏။-<br>
                            <h6>၂၀ </h6>လူ​များ​တို့​က၊ သူ​သည် နတ်​ဆိုး​စွဲ၍​အ​ရူး​ဖြစ်၏။ သူ့​စ​ကား​ကို အ​ဘယ်​ကြောင့်​နား​ထောင်​သ​နည်း​ဟု ဆို​ကြ၏။-<br>
                            <h6>၂၁ </h6>အ​ချို့​တို့​က၊ သူ့​စ​ကား​သည် နတ်​ဆိုး​စွဲ​သော​သူ၏​စ​ကား မ​ဟုတ်။ နတ်​ဆိုး​သည် မျက်​စိ​ကန်း​သော​သူ​တို့​ကို မြင်​စေ​ခြင်း​ငှာ တတ်​နိုင်​သ​လော​ဟု​ဆို​ကြ၏။<br>
                            <h6>၂၂ </h6>ဆောင်း​ကာ​လ​ဖြစ်၍ အင်္ကဲ​နိ​ပွဲ​ကို ယေ​ရု​ရှ​လင်​မြို့၌ ခံ​ကြ​သော​အ​ခါ၊-<br>
                            <h6>၂၃ </h6>ယေ​ရှု​သည် ဗိ​မာန်​တော်​နား​မှာ ရှော​လ​မုန်​က​နား​ပြင်၌ စင်္ကြံ​သွား​တော်​မူ​စဉ်​တွင်၊- <br>
                            <h6>၂၄ </h6>ယု​ဒ​လူ​တို့​သည် ကိုယ်​တော်​ကို​ဝန်း​ရံ၍၊ သင်​သည် အ​ဘယ်​မျှ​ကာ​လ​ပတ်​လုံး ငါ​တို့​ကို ယုံ​မှား​စေ​မည်​နည်း။ ခ​ရစ်​တော်​မှန်​လျှင် အ​တည့်​အ​လင်း​ပြော​ပါ​ဟု ဆို​ကြ၏။-<br>
                            <h6>၂၅ </h6>ယေ​ရှု​က​လည်း၊ ငါ​ပြော​ပြီ။ သင်​တို့​သည် မ​ယုံ​ကြ။ ငါ့​ခ​မည်း​တော်၏​အ​ခွင့်​နှင့် ငါ​ပြု​သော​အ​မှု​တို့​သည် ငါ၏​သက်​သေ​ဖြစ်​ကြ၏။-<br>
                            <h6>၂၆ </h6>သို့​သော်​လည်း သင်​တို့​သည် မ​ယုံ​ကြ။ အ​ဘယ်​ကြောင့် မ​ယုံ​ကြ​သ​နည်း​ဟူ​မူ​ကား၊ သင်​တို့​သည် ငါ့​သိုး​တို့ အ​ဝင်​မ​ဟုတ်။ အ​ထက်​က ငါ​ပြော​သည်​အ​တိုင်း၊-<br>
                            <h6>၂၇ </h6>ငါ့​သိုး​တို့​သည် ငါ့​စ​ကား​သံ​ကို​နား​ထောင်၍ ငါ့​နောက်​သို့​လိုက်​ကြ၏။ ထို​သိုး​တို့​ကို ငါ​သိ၏။- <br>
                            <h6>၂၈ </h6>ထာ​ဝ​ရ​အ​သက်​ကို​လည်း ငါ​ပေး၏။ ထို​သိုး​တို့​သည် ပျက်​စီး​ခြင်း​နှင့် အ​စဉ်​မ​ပြတ် ကင်း​လွတ်​ကြ​လိမ့်​မည်။ အ​ဘယ်​သူ​မျှ ထို​သိုး​တို့​ကို ငါ့​လက်​မှ​မ​နုတ်​မ​ယူ​ရာ။-<br>
                            <h6>၂၉ </h6>ထို​သိုး​တို့​ကို ငါ​၌​အပ်​ပေး​တော်​မူ​သော ငါ့​ခ​မည်း​တော်​သည် ခပ်​သိမ်း​သော​သူ​တို့​ထက် ကြီး​မြတ်​တော်​မူ​သည်​ဖြစ်၍၊ အ​ဘယ်​သူ​မျှ ထို​သိုး​တို့​ကို ငါ့​ခ​မည်း​တော်၏​လက်​မှ မ​နုတ်​မ​ယူ​နိုင်​ရာ။<br>
                            <h6>၃၀ </h6>ငါ​သည် ငါ့​ခ​မည်း​တော်​နှင့် တစ်​လုံး​တစ်​ဝ​တည်း​ဖြစ်​သည်​ဟု မိန့်​တော်​မူ၏။ <br>
                            <h6>၃၁ </h6>ထို​အ​ခါ ယု​ဒ​လူ​တို့​သည် ကိုယ်​တော်​ကို ခဲ​နှင့်​ပစ်​ခြင်း​ငှာ တစ်​ဖန် ကျောက်​ခဲ​တို့​ကို ကောက်​ယူ​ကြ၏။-<br>
                            <h6>၃၂ </h6>ယေ​ရှု​က​လည်း၊ ငါ​သည် ငါ့​ခ​မည်း​တော်၏​အ​ခွင့်​နှင့် ကောင်း​သော​အ​မှု​အ​များ​တို့​ကို သင်​တို့​အား​ပြ​ပြီ။ ထို​အ​မှု​တို့​တွင် အ​ဘယ်​မည်​သော​အ​မှု​ကြောင့် ငါ့​ကို ခဲ​နှင့် ပစ်​ကြ​မည်​နည်း​ဟု မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၃၃ </h6>ယု​ဒ​လူ​တို့​က၊ ကောင်း​သော​အ​မှု​ကြောင့် ခဲ​နှင့် ပစ်​မည်​မ​ဟုတ်။ သင်​သည် လူ​ဖြစ်​လျက်​ပင် ဘု​ရား​သ​ခင်​ဖြစ်​ယောင်​ဆောင်၍ ဘု​ရား​သ​ခင်​ကို လွန်​ကျူး​သော​စ​ကား​ကြောင့် ခဲ​နှင့်​ပစ်​မည်​ဟု ဆို​ကြ၏။-<br>
                            <h6>၃၄ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် ဘု​ရား​ဖြစ်​ကြ၏၊ ငါ​ဆို​သည်​ဟု သင်​တို့၏ ပ​ည​တ္တိ​ကျမ်း​စာ၌ လာ​သည်​မ​ဟုတ်​လော။-<br>
                            <h6>၃၅ </h6>ဘု​ရား​သ​ခင်၏​ဗျာ​ဒိတ်​တော်​ကို ခံ​ရ​သော​သူ​တို့​ကို ဘု​ရား​ဟူ၍ ခေါ်​ရ​လျှင်​လည်း​ကောင်း၊ ကျမ်း​စ​ကား​ကို မ​ပယ်​ရ​လျှင်​လည်း​ကောင်း၊-<br>
                            <h6>၃၆ </h6>ခ​မည်း​တော်​သည်​သန့်​ရှင်း​စေ၍၊ ဤ​လော​က​သို့ စေ​လွှတ်​တော်​မူ​သော​သူ​က၊ ငါ​သည်​ဘု​ရား​သ​ခင်၏ သား​တော်​ဖြစ်​သည်​ဟု​ဆို​သော​ကြောင့်၊ သင်​သည် ဘု​ရား​သ​ခင်​ကို လွန်​ကျူး၍​ပြော​သည်​ဟု ထို​သူ​အား​ဆို​ရာ​သ​လော။-<br>
                            <h6>၃၇ </h6>ငါ​သည် ငါ့​ခ​မည်း​တော်၏​အ​မှု​တို့​ကို မ​ပြု​လျှင် ငါ့​ကို​မ​ယုံ​ကြ​နှင့်။-<br>
                            <h6>၃၈ </h6>ပြု​လျှင်​ငါ့​ကို​မ​ယုံ​သော်​လည်း ထို​အ​မှု​တို့​ကို ယုံ​ကြ​လော့။ ထို​သို့​ယုံ​လျှင် ခ​မည်း​တော်​သည် ငါ၌ ရှိ​တော်​မူ​သည်​ကို​လည်း​ကောင်း၊ ငါ​သည်​ခ​မည်း​တော်၌ ရှိ​သည်​ကို​လည်း​ကောင်း ယုံ၍ သိ​မှတ်​ကြ​လိမ့်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၃၉ </h6>ထို​အ​ခါ ကိုယ်​တော်​ကို ဖမ်း​ဆီး​ခြင်း​ငှာ တစ်​ဖန် ရှာ​ကြ​ပြန်​လျှင်၊ ထို​သူ​တို့၏​လက်​မှ ထွက်​ကြွ​တော်​မူ၏။-<br>
                            <h6>၄၀ </h6>ယော​ဟန်​သည် ဗ​တ္တိ​ဇံ​ကို ရှေ့​ဦး​စွာ​ပေး​ရာ​အ​ရပ်၊ ယော်​ဒန်​မြစ်​တစ်​ဖက်​သို့ တစ်​ဖန်​ကြွ၍ ထို​အ​ရပ်၌ နေ​တော်​မူ၏။-<br>
                            <h6>၄၁ </h6>လူ​အ​များ​တို့​သည် အ​ထံ​တော်​သို့ ရောက်​လာ​လျှင်၊ ယော​ဟန်​သည် နိ​မိတ်​လ​က္ခ​ဏာ​ကို​မ​ပြ။ သို့​သော်​လည်း ဤ​သူ၏​အ​ကြောင်း​ကို ယော​ဟန်​ပြော​သ​မျှ မှန်​ပေ၏​ဟု ဆို​ကြ​သ​ဖြင့်၊-<br>
                            <h6>၄၂ </h6>ထို​အ​ရပ်၌ လူ​များ​တို့​သည် ကိုယ်​တော်​ကို ယုံ​ကြည်​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john11')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
