@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၁</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke24')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁</h4><hr>
                        <p>
                            <h6>၁ </h6>အ​စ​အ​ဦး​၌ နှုတ်​က​ပတ်​တော်​ရှိ၏။ နှုတ်​က​ပတ်​တော်​သည် ဘု​ရား​သ​ခင်​နှင့်​အ​တူ ရှိ၏။ နှုတ်​က​ပတ်​တော်​သည်​လည်း ဘု​ရား​သ​ခင်​ဖြစ်​တော်​မူ၏။-<br>
                            <h6>၂ </h6>ထို​နှုတ်​က​ပတ်​တော်​သည် အ​စ​အ​ဦး၌ ဘု​ရား​သ​ခင်​နှင့်​အ​တူ ရှိ၏။-<br>
                            <h6>၃ </h6>နှုတ်​က​ပတ်​တော်​သည် ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို ဖန်​ဆင်း​တော်​မူ၏။ ဖန်​ဆင်း​တော်​မူ​ခြင်း​နှင့် ကင်း​လွတ်​လျက်​ဖြစ်​သော​အ​ရာ တစ်​စုံ​တစ်​ခု​မျှ​မ​ရှိ။- <br>
                            <h6>၄ </h6>ထို​နှုတ်​က​ပတ်​တော်၌ အ​သက်​ရှိ၏။ ထို​အ​သက်​သည်​လည်း လူ​တို့၏​အ​လင်း​ဖြစ်၏။- <br>
                            <h6>၅ </h6>ထို​အ​လင်း​သည် မှောင်​မိုက်၌​လင်း၍ မှောင်​မိုက်​သည် မ​ခံ​မ​ယူ။<br>
                            <h6>၆ </h6>ယော​ဟန်​အ​မည်​ရှိ​သော သူ​တစ်​ယောက်​ကို ဘု​ရား​သ​ခင်​စေ​လွှတ်​တော်​မူ၏။- <br>
                            <h6>၇ </h6>ထို​သူ​ကို​လူ​အ​ပေါင်း​တို့​သည် အ​မှီ​ပြု၍ ယုံ​ကြည်​ခြင်း​သို့ ရောက်​မည်​အ​ကြောင်း ထို​သူ​သည် သက်​သေ​ခံ​ဖြစ်၍၊ အ​လင်း​တော်၏​အ​ကြောင်း​ကို သက်​သေ​ခံ​ခြင်း​ငှာ​လာ၏။-<br>
                            <h6>၈ </h6>ထို​သူ​သည် အ​လင်း​တော်​မ​ဟုတ်။ အ​လင်း​တော်၏​အ​ကြောင်း​ကို သက်​သေ​ခံ​ခြင်း​ငှာ​သာ​လာ၏။- <br>
                            <h6>၉ </h6>ဟုတ်​မှန်​သော​အ​လင်း​မူ​ကား၊ ဤ​လော​က​သို့​ကြွ​လာ​လျက် ခပ်​သိမ်း​သော​လူ​အ​ပေါင်း​တို့​အား အ​လင်း​ကို​ပေး​သော​သူ ဖြစ်​သ​တည်း။<br>
                            <h6>၁၀ </h6>ထို​သူ​သည် ဤ​လော​က၌​ရှိ​တော်​မူ​ပြီ။ ဤ​လော​က​ကို​လည်း ဖန်​ဆင်း​တော်​မူ​ပြီ။ သို့​သော်​လည်း ဤ​လော​က​သည် ထို​သူ​ကို​မ​သိ။- <br>
                            <h6>၁၁ </h6>သူ​သည် မိ​မိ​ဒေ​သ​အ​ရပ်​သို့ ကြွ​လာ​သော်​လည်း၊ မိ​မိ​လူ​မျိုး​တို့​သည် သူ့​ကို​လက်​မ​ခံ​ဘဲ နေ​ကြ၏။-  <br>
                            <h6>၁၂ </h6>ထို​သူ​ကို​လက်​ခံ​သ​မျှ​သော သူ​တည်း​ဟူ​သော ကိုယ်​တော်​ကို ယုံ​ကြည်​သော​သူ​တို့​အား၊ ဘု​ရား​သ​ခင်၏ သား​ဖြစ်​ရ​သော​အ​ခွင့်​ကို ပေး​တော်​မူ၏။-<br>
                            <h6>၁၃ </h6>ထို​သား​တို့​မူ​ကား၊ လူ​မျိုး​နှင့်​စပ်​ဆိုင်၍ ဖွား​သော​သား​မ​ဟုတ်။ မေ​ထုန်​သံ​ဝါ​သ​အား​ဖြင့် ဖွား​သော​သား​မ​ဟုတ်။ လူ​အ​လို​အ​လျောက် ဖွား​သော​သား​မ​ဟုတ်။ ဘု​ရား​သ​ခင်​ဖွား​တော်​မူ​သော​သား ဖြစ်​သ​တည်း။<br>
                            <h6>၁၄ </h6>နှုတ်​က​ပတ်​တော်​သည်​လည်း လူ​ဇာ​တိ​အ​ဖြစ်​ကို​ခံ​ယူ၍၊ ကျေး​ဇူး​တော်​နှင့်​လည်း​ကောင်း၊ သ​စ္စာ​တော်​နှင့်​လည်း​ကောင်း ပြည့်​စုံ​လျက် ငါ​တို့​တွင် တည်​နေ​တော်​မူ​သည်​ဖြစ်၍၊ ခ​မည်း​တော်၌ တစ်​ပါး​တည်း​သော​သား​တော်၏ ဘုန်း​ကဲ့​သို့ သူ၏​ဘုန်း​တော်​ကို ငါ​တို့​သည် မြင်​ရ​ကြ​ပြီ။- <br>
                            <h6>၁၅ </h6>ယော​ဟန်​သည် ထို​သ​ခင်၏​အ​ကြောင်း​ကို သက်​သေ​ခံ၍ ကြွေး​ကြော်​သည်​ကား၊ ငါ့​နောက်​ကြွ​လာ​သော​သူ​သည် ငါ​မ​ရှိ​မီ ရှိ​နှင့်​သည်​ဖြစ်၍၊ ငါ့​ထက်​သာ၍ ကြီး​မြတ်​သည်​ဟု ငါ​ဆို​ရာ၌၊ ထို​သူ​ကို​ဆို​လို​သည်​ဟု သက်​သေ​ခံ​လေ၏။-<br>
                            <h6>၁၆ </h6>ထို​သူ၏​ပြည့်​စုံ​ခြင်း​မှ​လည်း ကျေး​ဇူး​တစ်​ပါး၌ ထပ်​ဆင့်၍ ကျေး​ဇူး​တစ်​ပါး​ကို ငါ​တို့​ရှိ​သ​မျှ​သည်​ခံ​ရ​ကြ​ပြီ။-<br>
                            <h6>၁၇ </h6>အ​ကြောင်း​မူ​ကား၊ ပ​ညတ်​တ​ရား​တော်​ကို မော​ရှေ​လက်​တွင် ပေး​တော်​မူ၏။ ကျေး​ဇူး​တ​ရား​နှင့် သ​စ္စာ​တ​ရား​မူ​ကား ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ဖြစ်​သ​တည်း။-<br>
                            <h6>၁၈ </h6>ဘု​ရား​သ​ခင်​ကို အ​ဘယ်​သူ​မျှ မ​မြင်​စ​ဖူး​သော်​လည်း၊ ခ​မည်း​တော်၏​ရင်​ခွင်၌​ရှိ​သော တစ်​ပါး​တည်း​သော​သား​တော်​သည် ဘု​ရား​သ​ခင်​ကို ထင်​ရှား​စေ​တော်​မူ​ပြီ။<br>
                            <h6>၁၉ </h6>ယု​ဒ​လူ​တို့​က၊ သင်​သည်​အ​ဘယ်​သူ​နည်း​ဟု ယော​ဟန်​ကို​မေး​မြန်း​စေ​ခြင်း​ငှာ ယဇ်​ပု​ရော​ဟိတ်​နှင့် လေ​ဝိ​လူ​တို့​ကို ယေ​ရု​ရှ​လင်​မြို့​မှ စေ​လွှတ်​သော​အ​ခါ၊ ယော​ဟန်​သည် သက်​သေ​ခံ​လေ​သည်​မှာ၊- <br>
                            <h6>၂၀ </h6>ငါ​သည် ခ​ရစ်​တော်​မ​ဟုတ်​ဟု ထိမ်​ဝှက်​ခြင်း​မ​ရှိ။ အ​တည့်​အ​လင်း ပြော​ဆို၏။- <br>
                            <h6>၂၁ </h6>ထို​သူ​တို့​က​လည်း၊ သို့​ဖြစ်​လျှင် သင်​သည် အ​ဘယ်​သူ​နည်း။ ဧ​လိ​ယ​ဖြစ်​သ​လော​ဟု မေး​မြန်း​ပြန်၏။ ယော​ဟန်​က၊ ငါ​သည် ဧ​လိ​ယ​မ​ဟုတ်​ဟု ဆို၏။ ဤ​မည်​သော ပ​ရော​ဖက်​ဖြစ်​သ​လော​ဟု မေး​ပြန်​လျှင်၊ မ​ဟုတ်​ဟု ဆို​ပြန်၏။-<br>
                            <h6>၂၂ </h6>ထို​သူ​တို့​က​လည်း၊ သင်​သည် အ​ဘယ်​သူ​နည်း။ ငါ​တို့​ကို​စေ​လွှတ်​သော​သူ​တို့​အား ပြန်​လျှောက်​စ​ရာ ရှိ​စေ​ခြင်း​ငှာ၊ သင်​သည်​ကိုယ်​ကို အ​ဘယ်​သို့​ဆို​သ​နည်း​ဟု မေး​ပြန်​ကြ၏။-<br>
                            <h6>၂၃ </h6>ယော​ဟန်​က​လည်း၊ ငါ​သည်​ပ​ရော​ဖက်​ဟေ​ရှာ​ယ ဟော​ပြော​သည်​နှင့်​အ​ညီ၊ ထာ​ဝ​ရ​ဘု​ရား၏ လမ်း​ခ​ရီး​တော်​ကို ဖြောင့်​စေ​ကြ​လော့​ဟု တော၌ ဟစ်​ကြော်​သော​သူ၏​အ​သံ​ဖြစ်​သည်​ဟု ဆို၏။-<br>
                            <h6>၂၄ </h6>အ​စေ​ခံ​သော​သူ​တို့​ကား၊ ဖာ​ရိ​ရှဲ​ဖြစ်​ကြ​သ​တည်း။- <br>
                            <h6>၂၅ </h6>ထို​သူ​တို့​က​လည်း၊ သင်​သည် ခ​ရစ်​တော်​မ​ဟုတ်၊ ဧ​လိ​ယ​မ​ဟုတ်၊ ဤ​မည်​သော ပ​ရော​ဖက်​မ​ဟုတ်​သည်​မှန်​လျှင် အ​ဘယ်​ကြောင့် ဗ​တ္တိ​ဇံ​ကို​ပေး​သ​နည်း​ဟု မေး​ပြန်​ကြ၏။-<br>
                            <h6>၂၆ </h6>ယော​ဟန်​က​လည်း၊ ငါ​သည် ရေ၌ ဗ​တ္တိ​ဇံ​ကို​ပေး၏။ သင်​တို့​အ​လယ်၌ သင်​တို့​မ​သိ​သော သူ​တစ်​ယောက်​ရှိ၏။-<br>
                            <h6>၂၇ </h6>ထို​သူ​သည် ငါ့​နောက်​ကြွ​လာ​သော်​လည်း ငါ့​ထက်​သာ၍​ကြီး​မြတ်၏။ ထို​သူ၏​ခြေ​နင်း​တော်​ကြိုး​ကို​မျှ ဖြည်​ခြင်း​ငှာ ငါ​မ​ထိုက်​ဟု ပြန်​ပြော၏။-<br>
                            <h6>၂၈ </h6>ယော​ဟန်​သည် ဗ​တ္တိ​ဇံ​ကို​ပေး​ရာ​အ​ရပ်၊ ယော်​ဒန်​မြစ်​တစ်​ဖက် ဗေ​သ​နိ​ရွာ၌ ဤ​အ​မှု​အ​ရာ​ဖြစ်​သ​တည်း။<br>
                            <h6>၂၉ </h6>နက်​ဖြန်​နေ့၌ ယေ​ရှု​ကြွ​လာ​တော်​မူ​သည်​ကို ယော​ဟန်​သည်​မြင်​လျှင်၊ ဤ​လော​က၏​အ​ပြစ်​ကို ဆောင်​သွား​သော ဘု​ရား​သ​ခင်၏ သိုး​သ​ငယ်​ကို​ကြည့်​လော့။- <br>
                            <h6>၃၀ </h6>ငါ​မ​ရှိ​မီ​ရှိ​နှင့်​သည်​ဖြစ်၍၊ ငါ့​ထက်​သာ၍ ကြီး​မြတ်​သော​သူ​သည် ငါ့​နောက်​ကြွ​လာ​သည်​ဟု ငါ​ဆို​ရာ၌၊ ထို​သူ​ကို​ဆို​လို၏။-<br>
                            <h6>၃၁ </h6>အ​စ​က ထို​သူ​ကို​ငါ​မ​သိ။ သို့​သော်​လည်း ထို​သူ​ကို ဣ​သ​ရေ​လ​လူ​တို့​အား ထင်​ရှား​စေ​ခြင်း​ငှာ ငါ​သည် ရေ၌ ဗ​တ္တိ​ဇံ​ကို​ပေး​လျက်​လာ၏။-<br>
                            <h6>၃၂ </h6>ထို​မှ​တစ်​ပါး ဝိ​ညာဉ်​တော်​သည်​ကောင်း​ကင်​မှ ချိုး​ငှက်​ကဲ့​သို့ ဆင်း​သက်၍ ထို​သူ၏​အ​ပေါ်၌ နား​တော်​မူ​သည်​ကို ငါ​မြင်​ရ​ပြီ။-<br>
                            <h6>၃၃ </h6>အ​စ​က ထို​သူ​ကို​ငါ​မ​သိ။ ရေ၌​ဗ​တ္တိ​ဇံ​ကို​ပေး​စေ​ခြင်း​ငှာ ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော​သူ​က၊ အ​ကြင်​သူ၏​အ​ပေါ်၌ ဝိ​ညာဉ်​တော်​ဆင်း​သက်၍ နား​တော်​မူ​သည်​ကို သင်​သည်​မြင်​လျှင်၊ ထို​သူ​ကား သန့်​ရှင်း​သော ဝိ​ညာဉ်​တော်၌ ဗ​တ္တိ​ဇံ​ကို​ပေး​သော​သူ​ပေ​တည်း​ဟု မိန့်​တော်​မူ​သည်​နှင့်​အ​ညီ။- <br>
                            <h6>၃၄ </h6>ငါ​သည်​မြင်၍ ဤ​သူ​သည် ဘု​ရား​သ​ခင်၏​သား​တော် ဖြစ်​တော်​မူ​ကြောင်း​ကို သက်​သေ​ခံ​သည်​ဟု ယော​ဟန်​ဆို​လေ၏။<br>
                            <h6>၃၅ </h6>တစ်​ဖန် ယော​ဟန်​သည် နက်​ဖြန်​နေ့၌ တ​ပည့်​နှစ်​ယောက်​တို့​နှင့် အ​တူ​ရပ်​နေ၍၊-<br> 
                            <h6>၃၆ </h6>ယေ​ရှု​ကြွ​တော်​မူ​သည်​ကို​မြင်​လျှင်၊ ဘု​ရား​သ​ခင်၏ သိုး​သ​ငယ်​ကို ကြည့်​လော့​ဟု​ဆို၏။- <br>
                            <h6>၃၇ </h6>တ​ပည့်​နှစ်​ယောက်​တို့​သည် ထို​စ​ကား​ကို​ကြား​လျှင်၊ ယေ​ရှု​နောက်​တော်​သို့ လိုက်​ကြ၏။-<br>
                            <h6>၃၈ </h6>ယေ​ရှု​သည်​လှည့်၍ ထို​သူ​တို့ လိုက်​ကြ​သည်​ကို မြင်​တော်​မူ​လျှင်၊ အ​ဘယ်​အ​လို​ရှိ​သ​နည်း​ဟု မေး​တော်​မူ၏။ ထို​သူ​တို့​က၊ ရ​ဗ္ဗိ၊ ကိုယ်​တော်​သည် အ​ဘယ်​မှာ​နေ​တော်​မူ​သ​နည်း​ဟု မေး​လျှောက်​ကြ၏။ ရ​ဗ္ဗိ၊ အ​နက်​ကား၊ အ​ရှင်​ဘု​ရား​ဟု ဆို​လို​သ​တည်း။-<br>
                            <h6>၃၉ </h6>ယေ​ရှု​က​လည်း လာ၍​ကြည့်​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။ ထို​သူ​တို့​သည်​သွား၍ နေ​တော်​မူ​ရာ​အ​ရပ်​ကို ကြည့်​ကြ၏။ ထို​အ​ချိန်​သည် ဆယ်​နာ​ရီ​အ​ချိန်​ဖြစ်၍ မိုး​ချုပ်​သည်​တိုင်​အောင် အ​ထံ​တော်၌​နေ​ကြ၏။- <br>
                            <h6>၄၀ </h6>ယော​ဟန်၏​စ​ကား​ကို​ကြား၍ နောက်​တော်​သို့ လိုက်​သော​သူ​နှစ်​ယောက်​တို့​တွင် တစ်​ယောက်​ကား ရှိ​မုန်​ပေ​တ​ရု​ညီ အ​န္ဒြေ​ပေ​တည်း။-<br>
                            <h6>၄၁ </h6>ထို​သူ​သည် မိ​မိ​အစ်​ကို​ရှိ​မုန်​ကို ရှေ့​ဦး​စွာ​တွေ့​လျှင်၊ ငါ​တို့​သည် မေ​ရှိ​ယ​ကို​တွေ့​ကြ​ပြီ​ဟု ပြော​ဆို​လျက်၊-<br>
                            <h6>၄၂ </h6>သူ့​ကို ယေ​ရှု​ထံ​သို့ ပို့​ဆောင်​လေ၏။ မေ​ရှိ​ယ​အ​နက်​ကား ခ​ရစ်​တော်​ဟု​ဆို​လို​သ​တည်း။ ယေ​ရှု​သည် ထို​သူ​ကို​ကြည့်​ရှု၍၊ သင်​သည် ယော​န၏​သား​ရှိ​မုန်​ဖြစ်၏။ ကေ​ဖ​အ​မည်​သစ်​ကို ရ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏၊ ကေ​ဖ​အ​နက်​ကား ပေ​တ​ရု​ဟု ဆို​လို​သ​တည်း။ <br>
                            <h6>၄၃ </h6>နက်​ဖြန်​နေ့၌ ဂါ​လိ​လဲ​ပြည်​သို့​ကြွ​ခြင်း​ငှာ အ​လို​တော်​ရှိ​လျှင် ဖိ​လိ​ပ္ပု​ကို​တွေ့၍၊ ငါ့​နောက်​သို့ လိုက်​လော့​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၄၄ </h6>ဖိ​လိ​ပ္ပု​ကား၊ အ​န္ဒြေ​နှင့်​ပေ​တ​ရု​မွေး​ဖွား​ရာ ဗက်​ဇဲ​ဒ​မြို့​မှ လာ​သော​သူ​ဖြစ်​သ​တည်း။- <br>
                            <h6>၄၅ </h6>ဖိ​လိ​ပ္ပု​သည် နာ​သ​နေ​လ​ကို​တွေ့​လျှင်၊ မော​ရှေ​သည် ပ​ည​တ္တိ​ကျမ်း၌​လည်း​ကောင်း၊ ပ​ရော​ဖက်​တို့​သည် သူ​တို့​ကျမ်း၌​လည်း​ကောင်း အ​ကြောင်း​ပြု၍ ရေး​ထား​သော​သူ၊ နာ​ဇ​ရက်​မြို့​သား​ဖြစ်​သော ယော​သပ်၏​သား​ယေ​ရှု​ကို ငါ​တို့​သည် တွေ့​ကြ​ပြီ​ဟု​ဆို၏။- <br>
                            <h6>၄၆ </h6>နာ​သ​နေ​လ​က​လည်း၊ နာ​ဇ​ရက်​မြို့​ထဲ​က ကောင်း​သော​အ​ရာ တစ်​စုံ​တစ်​ခု​မျှ ထွက်​နိုင်​သ​လော​ဟု​မေး​လျှင်၊ ဖိ​လိ​ပ္ပု​က၊ လာ၍​ကြည့်​ပါ​ဟု ဆို၏။- <br>
                            <h6>၄၇ </h6>နာ​သ​နေ​လ​လာ​သည်​ကို ယေ​ရှု​သည် မြင်​တော်​မူ​လျှင်၊ လှည့်​စား​ခြင်း​အ​ပြစ်​နှင့် ကင်း​လွတ်​သော ဣ​သ​ရေ​လ​လူ​စစ်​ကို ကြည့်​လော့​ဟု ထို​သူ​ကို​အ​မှတ်​ပြု၍ မိန့်​တော်​မူ၏။-<br>
                            <h6>၄၈ </h6>နာ​သ​နေ​လ​က​လည်း၊ ကိုယ်​တော်​သည် အ​ဘယ်​သို့​သော​အား​ဖြင့် အ​ကျွန်ုပ်​ကို သိ​တော်​မူ​သ​နည်း​ဟု မေး​လျှောက်​သော်၊ ယေ​ရှု​က၊ ဖိ​လိ​ပ္ပု​သည် သင့်​ကို​မ​ခေါ်​မီ၊ သင်​သည် သင်္ဘော​သ​ဖန်း​ပင်​အောက်၌ ရှိ​သည်​ကို ငါ​မြင်​သည်​ဟု ပြန်၍​မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၄၉ </h6>အ​ရှင်​ဘု​ရား၊ ကိုယ်​တော်​သည် ဘု​ရား​သ​ခင်၏​သား​တော် ဖြစ်​တော်​မူ၏၊ ဣ​သ​ရေ​လ​လူ​တို့၏ ရှင်​ဘု​ရင်​လည်း ဖြစ်​တော်​မူ၏​ဟု နာ​သ​နေ​လ​လျှောက်​လေ၏။-<br>
                            <h6>၅၀ </h6>တစ်​ဖန် ယေ​ရှု​က၊ သင်္ဘော​သ​ဖန်း​ပင်​အောက်၌ သင့်​ကို​ငါ​မြင်​သည်​ဟု​ဆို​သော​ကြောင့် ယုံ​သ​လော။ ထို​မျှ​မ​က သင်​သည် သာ၍​ကြီး​စွာ​သော အ​ကြောင်း​အ​ရာ​ကို မြင်​လ​တ္တံ့။- <br>
                            <h6>၅၁ </h6>သင်​တို့​အား ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ နောင်​ကာ​လ၌ ကောင်း​ကင်​ဖွင့်​လှစ်​သည်​ကို​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင်၏ ကောင်း​ကင်​တ​မန်​တို့​သည် လူ​သား၏​အ​ပေါ်၌ ဆင်း​လျက်​တက်​လျက် ရှိ​နေ​သည်​ကို​လည်း​ကောင်း၊ သင်​တို့​သည် မြင်​ရ​ကြ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
