@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၉</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john8')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၉</h4><hr>
                        <p>
                            <h6>၁ </h6>လမ်း၌​သွား​တော်​မူ​စဉ်၊ အ​မိ​ဝမ်း​တွင်း​က​ပင် မျက်​စိ​ကန်း​သော​သူ​တစ်​ယောက်​ကို တွေ့​မြင်​သော်​မူ၏။-<br>
                            <h6>၂ </h6>တ​ပည့်​တော်​တို့​က၊ အ​ရှင်​ဘု​ရား၊ ဤ​သူ​သည် အ​ဘယ်​သူ၏​အ​ပြစ်​ကြောင့် မျက်​စိ​ကန်း​သ​နည်း။ ကိုယ်​အ​ပြစ်​ကြောင့် ကန်း​သ​လော။ မိ​ဘ​အ​ပြစ်​ကြောင့် ကန်း​သ​လော​ဟု မေး​လျှောက်​ကြ၏။-<br>
                            <h6>၃ </h6>ယေ​ရှု​က​လည်း၊ ကိုယ်​အ​ပြစ်​ကြောင့်​မ​ဟုတ်။ မိ​ဘ​အ​ပြစ်​ကြောင့်​လည်း မ​ဟုတ်။ ဘု​ရား​သ​ခင်၏​အ​မှု​တော်​ကို သူ၌​ထင်​ရှား​စေ​မည်​အ​ကြောင်း​တည်း။- <br>
                            <h6>၄ </h6>ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော​သူ၏​အ​မှု​ကို နေ့​အ​ချိန်၌​ရှိ​စဉ်​တွင် ငါ​ပြု​ရ​မည်။ အ​ဘယ်​သူ​မျှ အ​မှု​မ​ပြု​နိုင်​သော အ​ချိန်​တည်း​ဟူ​သော ည​အ​ချိန်​လာ​သေး၏။-<br>
                            <h6>၅ </h6>ငါ​သည် ဤ​လော​က၌ ရှိ​စဉ်​တွင် ဤ​လော​က၏​အ​လင်း​ဖြစ်၏​ဟု မိန့်​တော်​မူ​ပြီး​လျှင်၊-<br>
                            <h6>၆ </h6>မြေ​ပေါ်​မှာ ထွေး၍ တံ​တွေး​နှင့်​ရွှံ့​လုပ်​ပြီး​မှ၊ ကန်း​သော​သူ၏​မျက်​စိ​ကို​ရွှံ့​နှင့်​လူး၍၊- <br>
                            <h6>၇ </h6>သင်​သွား​လော့။ ရှိ​လောင်​ရေ​ကန်၌ မျက်​စိ​ကို​ဆေး​လော့​ဟု မိန့်​တော်​မူ၏။ ရှိ​လောင်​အ​နက်​ကား စေ​လွှတ်​သည်​ဟု ဆို​လို​သ​တည်း။ ထို​သူ​သည် သွား၍​ဆေး​ပြီး​မှ၊ မျက်​စိ​မြင်​လျက်​ပြန်​လေ၏။<br>
                            <h6>၈ </h6>သူ​သည် သူ​တောင်း​စား​ဖြစ်​သည်​ကို အိမ်​နီး​ချင်း​မှ​စ၍ မြင်​ဖူး​သော​သူ​တို့​က၊ ဤ​သူ​သည် ထိုင်၍ တောင်း​သော​သူ မ​ဟုတ်​လော​ဟု ဆို​ကြ၏။-<br>
                            <h6>၉ </h6>လူ​အ​ချို့​က၊ ဟုတ်​ကဲ့​ဟု​ဆို​ကြ၏။ အ​ချို့​က​လည်း၊ ထို​သူ​နှင့်​တူ​သည်​ဟု ဆို​ကြ၏။ ထို​သူ​က​လည်း၊ အ​ကျွန်ုပ်​သည် ထို​သူ​ပင်​ဖြစ်​သည်​ဟု ဆို၏။- <br>
                            <h6>၁၀ </h6>သူ​တို့​က​လည်း၊ အ​ဘယ်​သို့ သင်၏​မျက်​စိ​ပွင့်​သ​နည်း​ဟု မေး​မြန်း​ကြ​လျှင်၊-<br>
                            <h6>၁၁ </h6>ထို​သူ​က၊ ယေ​ရှု​အ​မည်​ရှိ​သော သူ​တစ်​ယောက်​သည် ရွှံ့​လုပ်၍ ကျွန်ုပ်​မျက်​စိ​ကို​လူး​ပြီး​မှ၊ ရှိ​လောင်​ရေ​ကန်​သို့​သွား၍ မျက်​စိ​ကို​ဆေး​လော့​ဟု ဆို​သည်​အ​တိုင်း အ​ကျွန်ုပ်​သွား၍​ဆေး​လျှင် မျက်​စိ​မြင်​သည်​ဟု​ဆို၏။-<br>
                            <h6>၁၂ </h6>လူ​များ​က​လည်း၊ ထို​သူ​သည် အ​ဘယ်​မှာ​ရှိ​သ​နည်း​ဟု မေး​မြန်း​ကြ​လျှင်၊ အ​ကျွန်ုပ်​မ​သိ​ဟု​ဆို၏။<br>
                            <h6>၁၃ </h6>လူ​များ​သည် မျက်​စိ​ကန်း​ဖူး​သော ထို​သူ​ကို ဖာ​ရိ​ရှဲ​တို့​ထံ​သို့ ပို့​ကြ၏။-<br>
                            <h6>၁၄ </h6>ယေ​ရှု​သည် ရွှံ့​လုပ်၍ သူ၏​မျက်​စိ​ကို​ဖွင့်​တော်​မူ​သော​နေ့​သည် ဥ​ပုသ်​နေ့​ဖြစ်​သ​တည်း။-<br>
                            <h6>၁၅ </h6>တစ်​ဖန်​ဖာ​ရိ​ရှဲ​တို့​က၊ အ​ဘယ်​သို့ သင်၏​မျက်​စိ​မြင်​သ​နည်း​ဟု မေး​ပြန်​လျှင်၊ အ​ကျွန်ုပ်​မျက်​စိ၌ သူ​သည် ရွှံ့​ကို​ထည့်၍ အ​ကျွန်ုပ်​ဆေး​လျှင် မျက်​စိ​မြင်​သည်​ဟု​ဆို၏။- <br>
                            <h6>၁၆ </h6>ဖာ​ရိ​ရှဲ​အ​ချို့​တို့​က၊ ထို​သူ​သည် ဥ​ပုသ်​မ​စောင့်။ ဘု​ရား​သ​ခင်​စေ​လွှတ်​တော်​မူ​သော​သူ မ​ဟုတ်​ဟု ဆို​ကြ၏။ အ​ချို့​တို့​က၊ ဆိုး​သော​သူ​သည် ဤ​သို့​သော နိ​မိတ်​လ​က္ခ​ဏာ​တို့​ကို အ​ဘယ်​သို့​ပြ​နိုင်​သ​နည်း​ဟု ဆို​ကြ၏။ ထို​သို့​အ​ချင်း​ချင်း မ​သင့် ကွဲ​ပြား​ခြင်း​သို့​ရောက်၏။- <br>
                            <h6>၁၇ </h6>တစ်​ဖန် မျက်​စိ​ကန်း​ဖူး​သော​သူ​အား၊ သင်၏​မျက်​စိ​ကို ဖွင့်​သော​သူ​သည် အ​ဘယ်​သို့​သော​သူ​ဖြစ်​သ​နည်း​ဟု မေး​ကြ​လျှင်၊ ပ​ရော​ဖက်​ဖြစ်​သည်​ဟု​ဆို၏။<br>
                            <h6>၁၈ </h6>ထို​သူ​သည် အ​ထက်​က​မျက်​စိ​မ​မြင်၊ နောက်​မှ​မျက်​စိ​မြင်​သည်​ကို ယု​ဒ​လူ​တို့​သည် မ​ယုံ​ကြ​သ​ဖြင့် သူ၏​မိ​ဘ​ကို​ခေါ်၍၊-<br>
                            <h6>၁၉ </h6>ဤ​သူ​သည် သင်​တို့​ဆို​သည်​အ​တိုင်း အ​မိ​ဝမ်း​တွင်း​က​ပင် မျက်​စိ​ကန်း​သော သင်​တို့၏​သား​မှန်​သ​လော။ သို့​မှန်​လျှင် အ​ဘယ်​သို့ ယ​ခု​မျက်​စိ​မြင်​သ​နည်း​ဟု မေး​ကြ၏။-<br>
                            <h6>၂၀ </h6>မိ​ဘ​တို့​က​လည်း၊ ဤ​သူ​သည် အ​ကျွန်ုပ်​တို့၏ သား​မှန်​သည်​ကို​လည်း​ကောင်း၊ အ​မိ​ဝမ်း​တွင်း​က​ပင် မျက်​စိ​ကန်း​သည်​ကို​လည်း​ကောင်း၊ အ​ကျွန်ုပ်​တို့ သိ​ကြ​ပါ၏။-<br>
                            <h6>၂၁ </h6>အ​ဘယ်​ကြောင့် ယ​ခု​မျက်​စိ​မြင်​သည်​ကို​လည်း​ကောင်း၊ အ​ဘယ်​သူ​သည် သူ၏​မျက်​စိ​ကို​ဖွင့်​သည်​ကို​လည်း​ကောင်း၊ အ​ကျွန်ုပ်​တို့ မ​သိ​ကြ​ပါ။ သူ​သည် အ​သက်​အ​ရွယ်​နှင့်​ပြည့်​စုံ​ပါ၏။ သူ့​ကို​မေး​ကြ​ပါ​လော့။ သူ​သည် ကိုယ်​အ​ကြောင်း​ကို ကိုယ်​တိုင်​ပြော​ပါ​လိမ့်​မည်​ဟု ပြန်​ပြော​ကြ၏။- <br>
                            <h6>၂၂ </h6>ဤ​သို့​ပြော​သည်​အ​ကြောင်း​ကား၊ ယေ​ရှု​သည် ခ​ရစ်​တော်​ဖြစ်​သည်​ဟု ဝန်​ခံ​သော​သူ​မည်​သည်​ကို တ​ရား​ဇ​ရပ်​မှ နှင်​ထုတ်​ရ​မည်​ဟု ယု​ဒ​လူ​တို့​သည် တိုင်​ပင်​စီ​ရင်​နှင့်​ကြ​ပြီ။-<br>
                            <h6>၂၃ </h6>ထို​ကြောင့် မိ​ဘ​တို့​က၊ သူ​သည် အ​သက်​အ​ရွယ်​နှင့် ပြည့်​စုံ​ပါ၏။ သူ့​ကို​မေး​ကြ​ပါ​လော့​ဟု ယု​ဒ​လူ​တို့​ကို ကြောက်၍ ပြော​ကြ၏။<br>
                            <h6>၂၄ </h6>ထို​ကြောင့်၊ မျက်​စိ​ကန်း​ဖူး​သော​သူ​ကို ဒု​တိ​ယ​အ​ကြိမ်​ခေါ်၍ ဘု​ရား​သ​ခင်​ကို ချီး​မွမ်း​လော့။ ထို​သူ​သည် လူ​ဆိုး​ဖြစ်​ကြောင်း​ကို ငါ​တို့​သိ၏​ဟု​ဆို​ကြ​လျှင်၊-<br>
                            <h6>၂၅ </h6>လူ​ဆိုး​ဖြစ်​သည် မ​ဖြစ်​သည်​ကို အ​ကျွန်ုပ်​မ​သိ။ အ​ကျွန်ုပ်​သည် အ​ထက်​က​မျက်​စိ​ကန်း၍ ယ​ခု​မျက်​စိ​မြင်​သည် အ​ကြောင်း​တစ်​ခု​ကို အ​ကျွန်ုပ်​သိ​သည်​ဟု​ဆို၏။-<br>
                            <h6>၂၆ </h6>တစ်​ဖန်​ထို​သူ​တို့​က၊ သူ​သည်​သင်၌ အ​ဘယ်​သို့​ပြု​သ​နည်း။ သင်၏​မျက်​စိ​ကို အ​ဘယ်​သို့​ဖွင့်​သ​နည်း​ဟု မေး​ကြ​လျှင်၊ အ​ကျွန်ုပ်​တစ်​ခါ​ပြော​ပြီ၊ သင်​တို့​နား​မ​ကြား​ကြ။-<br>
                            <h6>၂၇ </h6>အ​ဘယ်​ကြောင့် တစ်​ဖန်​ကြား​ချင်​သ​နည်း။ သူ့​တ​ပည့် ဖြစ်​ချင်​သ​လော​ဟု ဆို​ကြ၏။-<br>
                            <h6>၂၈ </h6>ထို​သူ​တို့​က​လည်း၊ သင်​သည် သူ့​တ​ပည့်​ဖြစ်၏။ ငါ​တို့​မူ​ကား မော​ရှေ၏​တ​ပည့်​ဖြစ်​ကြ၏။- <br>
                            <h6>၂၉ </h6>ဘု​ရား​သ​ခင်​သည် မော​ရှေ၌ ဗျာ​ဒိတ်​ထား​တော်​မူ​ကြောင်း​ကို ငါ​တို့​သိ​ကြ၏။ ထို​သူ​သည် အ​ဘယ်​က ဖြစ်​သည်​ကို မ​သိ​ဟု​ကဲ့​ရဲ့၍ ပြော​ဆို​ကြ​လျှင်၊-<br>
                            <h6>၃၀ </h6>သူ​သည် အ​ကျွန်ုပ်​မျက်​စိ​ကို​ဖွင့်​သော်​လည်း အ​ဘယ်​က​ဖြစ်​သည်​ဟု သင်​တို့​မ​သိ​ကြ​သည်​ကို အံ့​ဩ​ဖွယ်​ရှိ၏။-<br>
                            <h6>၃၁ </h6>ဘု​ရား​သ​ခင်​သည် လူ​ဆိုး​တို့​စ​ကား​ကို နား​ထောင်​တော်​မ​မူ​သည်​ကို ငါ​တို့​သိ​ကြ၏။ ဘု​ရား​သ​ခင်​ကို ရို​သေ​လေး​မြတ်၍ အ​လို​တော်​ကို လိုက်​သော​သူ​ဖြစ်​လျှင် ထို​သူ၏​စ​ကား​ကို နား​ထောင်​တော်​မူ၏။-<br>
                            <h6>၃၂ </h6>အ​မိ​ဝမ်း​တွင်း​က​ပင် မျက်​စိ​ကန်း​သော​သူ​ကို မျက်​စိ​မြင်​စေ​ခြင်း​ငှာ တတ်​နိုင်​သည်​ကို က​မ္ဘာ​ဦး​မှ​စ၍ မ​ကြား​စ​ဖူး။-<br>
                            <h6>၃၃ </h6>ထို​သူ​သည် ဘု​ရား​သ​ခင်​စေ​လွှတ်​တော်​မူ​သော​သူ မ​ဟုတ်​လျှင် အ​ဘယ်​အ​မှု​ကို​မျှ မ​တတ်​နိုင်​ဟု ပြော​ဆို၏။-<br>
                            <h6>၃၄ </h6>ထို​သူ​တို့​က​လည်း၊ သင်​သည် မွေး​စ​က​ပင် တစ်​ကိုယ်​လုံး၌ ဒု​စ​ရိုက်​အ​ပြစ်​စွဲ​သော​သူ​ဖြစ်​လျက်​နှင့် ငါ​တို့​ကို ဆုံး​မ​ပါ​သည်​တ​ကား​ဟု ပြော​ဆို​ကြ​ပြီး​လျှင်၊ ထို​သူ​ကို တ​ရား​ဇ​ရပ်​မှ​နှင်​ထုတ်​ကြ၏။<br>
                            <h6>၃၅ </h6>နှင်​ထုတ်​သည်​အ​ကြောင်း​ကို ယေ​ရှု​သည်​ကြား​ပြီး​မှ ထို​သူ​ကို​တွေ့​တော်​မူ​လျှင်၊ သင်​သည် ဘု​ရား​သ​ခင်၏​သား​တော်​ကို ယုံ​ကြည်​သ​လော​ဟု မေး​တော်​မူ၏။- <br>
                            <h6>၃၆ </h6>သ​ခင်၊ အ​ကျွန်ုပ်​ယုံ​ကြည်​ရ​မည်​အ​ကြောင်း ဘု​ရား​သ​ခင်၏​သား​တော်​ကား အ​ဘယ်​သူ​နည်း​ဟု မေး​လျှောက်​သော်၊-<br>
                            <h6>၃၇ </h6>ယေ​ရှု​က၊ သင်​သည် ထို​သူ​ကို​မြင်​ခဲ့​ပြီး​သည်​သာ​မ​က၊ သင်​နှင့် ယ​ခု စ​ကား​ပြော​သော​သူ​သည် ဘု​ရား​သ​ခင်၏​သား​တော်​ဖြစ်၏​ဟု မိန့်​တော်​မူ​လျှင်၊- <br>
                            <h6>၃၈ </h6>သ​ခင်၊ အ​ကျွန်ုပ်​ယုံ​ကြည်​ပါ၏​ဟု လျှောက်၍ ညွှတ်​ပျပ်​ကိုး​ကွယ်​လေ၏။-<br>
                            <h6>၃၉ </h6>ထို​အ​ခါ ယေ​ရှု​က​လည်း၊ မျက်​စိ​မ​မြင်​သော​သူ​သည် မြင်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ မြင်​သော​သူ​ကို မျက်​စိ​ကန်း​စေ ခြင်း​ငှာ​လည်း​ကောင်း၊ ငါ​သည် တ​ရား​စီ​ရင်၍ ဤ​လော​က​သို့ ရောက်​လာ​ပြီ​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၄၀ </h6>အ​ထံ​တော်၌​ရှိ​သော ဖာ​ရိ​ရှဲ​အ​ချို့​တို့​သည် ထို​စ​ကား​ကို​ကြား​လျှင်၊ ငါ​တို့​သည် မျက်​စိ​ကန်း​သ​လော​ဟု မေး​ကြ၏။- <br>
                            <h6>၄၁ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် မျက်​စိ​ကန်း​သည်​မှန်​လျှင် အ​ပြစ်​မ​ရှိ၊ ငါ​တို့​မျက်​စိ​မြင်​သည်​ဟု ယ​ခု ဆို​ကြ၏။ ထို​ကြောင့် သင်​တို့၌​အ​ပြစ်​တည်​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john10')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
