@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၁၈</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john17')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၈</h4><hr>
                        <p>
                            <h6>၁ </h6>ထို​သို့ မိန့်​မြွက်​တော်​မူ​ပြီး​မှ ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​နှင့်​အ​တူ ကေ​ဒြုန်​ချောင်း​တစ်​ဖက်​သို့​ကြွ၍၊ ထို​အ​ရပ်၌​ရှိ​သော ဥ​ယျာဉ်​သို့​ဝင်​တော်​မူ၏။- <br>
                            <h6>၂ </h6>ထို​အ​ရပ်​သို့​ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​နှင့်​အ​တူ သွား​မြဲ​ရှိ​သော​ကြောင့်၊ ကိုယ်​တော်​ကို အပ်​နှံ​သော ယု​ဒ​ရှ​ကာ​ရုတ်​သည် ထို​အ​ရပ်​ကို​သိ​သည်​ဖြစ်၍၊-<br>
                            <h6>၃ </h6>စစ်​သူ​ရဲ​တစ်​တပ်​ကို​လည်း​ကောင်း၊ ယဇ်​ပု​ရာ​ဟိတ်​အ​ကြီး​တို့​နှင့် ဖာ​ရိ​ရှဲ​တို့​စေ​လွှတ်​သော မင်း​လု​လင်​တို့​ကို​လည်း​ကောင်း ခေါ်​ခဲ့၍၊ မီး​အိမ်၊ မီး​ရှူး၊ လက်​နက်​တို့​ကို လက်​စွဲ​လျက်​လာ​ကြ၏။- <br>
                            <h6>၄ </h6>ယေ​ရှု​သည် ကိုယ်၌​ဖြစ်​လ​တ္တံ့​သ​မျှ​သော အ​မှု​အ​ရာ​တို့​ကို သိ​တော်​မူ​လျက်၊ လာ​သော​သူ​တို့​ဆီ​သို့ သွား၍ အ​ဘယ်​သူ​ကို​ရှာ​ကြ​သ​နည်း​ဟု မေး​တော်​မူ၏။- <br>
                            <h6>၅ </h6>နာ​ဇ​ရက်​မြို့​သား ယေ​ရှု​ကို​ရှာ​ကြ​သည်​ဟု​ဆို​လျှင်၊ ယေ​ရှု​က၊ ငါ​သည် ထို​သူ​ဖြစ်၏​ဟု မိန့်​တော်​မူ၏။ ကိုယ်​တော်​ကို​အပ်​နှံ​သော ယု​ဒ​ရှ​ကာ​ရုတ်​သည်​လည်း ထို​သူ​တို့​နှင့်​အ​တူ ရပ်​နေ၏။-<br>
                            <h6>၆ </h6>ငါ​သည် ထို​သူ​ဖြစ်၏​ဟု မိန့်​တော်​မူ​လျှင်၊ ထို​သူ​တို့​သည် နောက်​သို့​လှန်၍ မြေ​ပေါ်၌​လဲ​ကြ၏။- <br>
                            <h6>၇ </h6>အ​ဘယ်​သူ​ကို​ရှာ​ကြ​သ​နည်း​ဟု တစ်​ဖန်​မေး​တော်​မူ​လျှင်၊ နာ​ဇ​ရက်​မြို့​သား​ယေ​ရှု​ကို ရှာ​ကြ​သည်​ဟု ထို​သူ​တို့​သည် ဆို​ကြ၏။-<br>
                            <h6>၈ </h6>ယေ​ရှု​က​လည်း၊ ငါ​သည်​ထို​သူ​ဖြစ်၏​ဟု ငါ​ပြော​ပြီ။ သို့​ဖြစ်၍ ငါ့​ကို​ရှာ​လျှင် ဤ​သူ​တို့​သည် သွား​ပါ​လေ​စေ​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၉ </h6>ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​အား ပေး​တော်​မူ​သော​သူ​တို့​တွင် အ​ဘယ်​သူ​မျှ​ပျက်​စီး​ခြင်း​သို့ မ​ရောက်​ပါ​ဟူ​သော အ​ထက်​က​စ​ကား​တော်​ကို ပြည့်​စုံ​စေ​ခြင်း​ငှာ ဤ​သို့​မိန့်​တော်​မူ၏။<br>
                            <h6>၁၀ </h6>ထို​အ​ခါ ရှိ​မုန်​ပေ​တ​ရု​သည် မိ​မိ၌​ပါ​သော​ဓား​ကို​ဆွဲ​ထုတ်​ပြီး​လျှင် ယဇ်​ပု​ရော​ဟတ်​မင်း၏ ကျွန်​တစ်​ယောက်​ကို ခုတ်​သ​ဖြင့် လက်​ယာ​နား​ရွက်​ပြတ်​လေ၏။ ထို​ကျွန်၏​အ​မည်​ကား မာ​လ​ခု​ဖြစ်​သ​တည်း။-<br>
                            <h6>၁၁ </h6>ယေ​ရှု​က​လည်း ဓား​ကို အိမ်၌​သွင်း​ထား​လော့။ ခ​မည်း​တော်​သည် ငါ့​အား​ပေး​တော်​မူ​သော​ခွက်​ကို ငါ​မ​သောက်​ရာ​သ​လော​ဟု ပေ​တ​ရု​အား မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၂ </h6>ထို​အ​ခါ​တပ်​မှူး​မှ​စ၍ စစ်​သူ​ရဲ​တို့​နှင့် ယု​ဒ​မင်း​လု​လင်​တို့​သည် ယေ​ရှု​ကို​ဖမ်း​ဆီး၍ ချည်​နှောင်​ပြီး​လျှင် အ​န္နတ်​မင်း​ထံ​သို့ ရှေ့​ဦး​စွာ ယူ​သွား​ကြ၏။-<br>
                            <h6>၁၃ </h6>အ​န္နတ်​မင်း​ကား၊ ထို​နှစ်​တွင် ယဇ်​ပု​ရော​ဟိတ်​မင်း​ဖြစ်​သော က​ယာ​ဖ၏​ယော​က္ခ​မ ဖြစ်​သ​တည်း။-<br>
                            <h6>၁၄ </h6>ထို​က​ယာ​ဖ​ကား၊ လူ​တစ်​ယောက်​သည် လူ​များ​တို့​အ​တွက် ပျက်​စီး​သော် သာ၍​ကောင်း​သည်​ဟု ယု​ဒ​လူ​တို့​နှင့် တိုင်​ပင်​ပြော​ဆို​သော​သူ​ပေ​တည်း။ <br>
                            <h6>၁၅ </h6>ရှိ​မုန်​ပေ​တ​ရု​နှင့် အ​ခြား​သော တ​ပည့်​တော်​တစ်​ယောက်​သည် ယေ​ရှု​နောက်​တော်​သို့ လိုက်​ကြ၏။ ထို​တ​ပည့်​တော်​သည် ယဇ်​ပု​ရော​ဟိတ်​မင်း၏ အ​သိ​အ​ကျွမ်း​ဖြစ်၍၊ ယေ​ရှု​နှင့်​တ​ကွ ယဇ်​ပု​ရော​ဟိတ်​မင်း၏ အိမ်​ဦး​ထဲ​သို့ ဝင်​လေ၏။- <br>
                            <h6>၁၆ </h6>ပေ​တ​ရု​မူ​ကား​ပြင်၌ တံ​ခါး​နား​မှာ​ရပ်​နေ၏။ ထို​ကြောင့် ယဇ်​ပု​ရာ​ဟိတ်​မင်း​နှင့် အ​ကျွမ်း​ဝင်​သော တ​ပည့်​တော်​သည်​ထွက်၍ တံ​ခါး​စောင့်​မိန်း​မ​အား​ပြော​ပြီး​မှ ပေ​တ​ရု​ကို​သွင်း​လေ၏။- <br>
                            <h6>၁၇ </h6>တံ​ခါး​စောင့်​မိန်း​မ​က ပေ​တ​ရု​အား၊ သင်​သည် ထို​သူ၏​တ​ပည့်​တို့​အ​ဝင်​ဖြစ်​သည် မ​ဟုတ်​လော​ဟု ဆို​လျှင်၊ မ​ဟုတ်​ဘူး​ဟု ပေ​တ​ရု​ငြင်း​လေ၏။-<br>
                            <h6>၁၈ </h6>ထို​ကာ​လ၌ ချမ်း​သော​ကြောင့် ကျွန်​များ​နှင့် မင်း​လု​လင်​များ​တို့​သည် မီး​ခဲ​ပုံ​ကို​ထည့်၍ မီး​လှုံ​လျက်​နေ​ကြ၏။ ပေ​တ​ရု​သည်​လည်း သူ​တို့​နှင့်​တ​ကွ​ရပ်၍ မီး​လှုံ​လျက်​နေ၏။<br>
                            <h6>၁၉ </h6>ထို​အ​ခါ ယဇ်​ပု​ရာ​ဟိတ်​မင်း​သည် တ​ပည့်​တော်​တို့​ကို​လည်း​ကောင်း၊ ဒေ​သ​နာ​တော်​ကို​လည်း​ကောင်း အ​ကြောင်း​ပြု၍ ယေ​ရှု​ကို မေး​မြန်း​စစ်​ကြော၏။- <br>
                            <h6>၂၀ </h6>ယေ​ရှု​က​လည်း၊ ငါ​သည်​လော​က၌ ထင်​ရှား​စွာ​ဟော​ပြော​ပြီ။ ယု​ဒ​လူ​အ​ပေါင်း​တို့ စည်း​ဝေး​ရာ တ​ရား​ဇ​ရပ်၌​လည်း​ကောင်း၊ ဗိ​မာန်​တော်၌​လည်​ကောင်း၊ အ​စဉ်​မ​ပြတ် ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​ပြီ။ မ​ထင်​ရှား​ဘဲ အ​လျှင်း​မ​ဟော​မ​ပြော။- <br>
                            <h6>၂၁ </h6>အ​ဘယ်​ကြောင့် ငါ့​ကို​မေး​မြန်း​သ​နည်း၊ ငါ​သည် အ​ဘယ်​သို့ ဟော​ပြော​သည်​ကို ကြား​နာ​သော​သူ​တို့​ကို မေး​မြန်း​လော့။ ငါ​ပြော​သော​စ​ကား​ကို ထို​သူ​တို့​သည် သိ​ကြ၏​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၂ </h6>ထို​သို့​မိန့်​တော်​မူ​လျှင်၊ အ​နီး​အ​ပါး၌​ရပ်​နေ​သော မင်း​လု​လင်​တစ်​ယောက်​က၊ သင်​သည် ယဇ်​ပု​ရာ​ဟိတ်​မင်း​ကို ဤ​သို့​ပြန်​ပြော​ရာ​သ​လော​ဟု ဆို​လျက် ယေ​ရှု​ကို​ရိုက်​လေ၏။- <br>
                            <h6>၂၃ </h6>ယေ​ရှု​က​လည်း၊ ငါ့​စ​ကား​မ​မှန်​လျှင် မ​မှန်​ကြောင်း​ကို​ပြ​ပါ။ မှန်​လျှင် ငါ့​ကို အ​ဘယ်​ကြောင့်​ရိုက်​သ​နည်း​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၄ </h6>အ​န္နတ်​မင်း​သည် ကိုယ်​တော်​ကို​ချည်​နှောင်​လျက် ရှိ​သည်​အ​တိုင်း၊ ယဇ်​ပု​ရော​ဟိတ်​မင်း က​ယာ​ဖ​ထံ​သို့ ပို့​စေ​ခဲ့​ပြီ။<br>
                            <h6>၂၅ </h6>ရှိ​မုန်​ပေ​တ​ရု​သည် ရပ်၍ မီး​လှုံ​လျက်​နေ​သည်​တွင် အ​ချို့​သော​သူ​တို့​က၊ သင်​သည် သူ၏​တ​ပည့်​တို့​အ​ဝင် ဖြစ်​သည်​မ​ဟုတ်​လော​ဟု မေး​လျှင်၊ မ​ဟုတ်​ဘူး​ဟု ပေ​တ​ရု​ငြင်း​လေ၏။-<br>
                            <h6>၂၆ </h6>ပေ​တ​ရု​ခုတ်၍ နား​ရွက်​ပြတ်​သော​သူ​နှင့် ပေါက်​ဖော်​တော်​သော ယဇ်​ပု​ရာ​ဟိတ်​မင်း၏ ကျွန်​တစ်​ယောက်​က၊ သင်​သည် ဥ​ယျာဉ်၌ ယေ​ရှု​နှင့်​အ​တူ​ရှိ​သည်​ကို ငါ​မြင်​ခဲ့​ပြီ​မ​ဟုတ်​လော​ဟု ဆို​လျှင်၊-<br>
                            <h6>၂၇ </h6>ပေ​တ​ရု​သည် တစ်​ဖန် ငြင်း​ပြန်​လေ၏၊ ထို​ခ​ဏ​ချင်း​တွင် ကြက်​တွန်၏။<br>
                            <h6>၂၈ </h6>နံ​နက်​အ​ချိန်​ရောက်​လျှင်၊ ယေ​ရှု​ကို က​ယာ​ဖ​ထံ​မှ အိမ်​တော်​ဦး​သို့ ဆောင်​သွား​ကြ၏။ ထို​သူ​တို့​သည် အာ​ပတ်​နှင့်​ကင်း​လွတ်၍ ပ​သ​ခါ​ပွဲ​ကို ခံ​ရ​မည်​အ​ကြောင်း အိမ်​တော်​ဦး​ထဲ​သို့ ကိုယ်​တိုင်​မ​ဝင်​ကြ။-<br>
                            <h6>၂၉ </h6>ထို​ကြောင့် ပိ​လတ်​မင်း​သည် သူ​တို့​ရှိ​ရာ​သို့​ထွက်၍ ဤ​သူ၌​အ​ဘယ်​အ​ပြစ်​ကို တင်​ကြ​သ​နည်း​ဟု မေး​သော်၊- <br>
                            <h6>၃၀ </h6>ဤ​သူ​သည် လူ​ဆိုး​မ​ဟုတ်​လျှင် အ​ကျွန်ုပ်​တို့​သည် ကိုယ်​တော်၌​မ​အပ်​ပါ​ဟု လျှောက်​ကြ၏။- <br>
                            <h6>၃၁ </h6>ပိ​လတ်​မင်း​က​လည်း၊ သူ့​ကို​ယူ၍ သင်​တို့ ဓ​မ္မ​သတ်​အ​တိုင်း စီ​ရင်​ကြ​ဟု​ဆို၏။ ယု​ဒ​လူ​တို့​က​လည်း၊ အ​ကျွန်ုပ်​တို့​သည် အ​ဘယ်​သူ​ကို​မျှ မ​သတ်​ပိုင်​ပါ​ဟု​လျှောက်​ကြ၏။-<br>
                            <h6>၃၂ </h6>ထို​သို့​လျှောက်​သော်၊ ယေ​ရှု​သည်​အ​ဘယ်​သို့ မိ​မိ​သေ​ရ​မည်​အ​ရိပ်​ကို​ပေး၍၊ မိန့်​တော်​မူ​သော​စ​ကား​တော် ပြည့်​စုံ​မည်​အ​ကြောင်း​တည်း။<br>
                            <h6>၃၃ </h6>ပိ​လတ်​မင်း​သည် အိမ်​တော်​ဦး​ထဲ​သို့ တစ်​ဖန်​ဝင်၍​ယေ​ရှု​ကို​ခေါ်​ပြီး​လျှင်၊ သင်​သည် ယု​ဒ​ရှင်​ဘု​ရင် မှန်​သ​လော​ဟု​မေး၏။-<br>
                            <h6>၃၄ </h6>ယေ​ရှု​က​လည်း၊ မင်း​ကြီး​သည် ကိုယ်​အ​လို​အ​လျောက် ဤ​သို့​မေး​သ​လော၊ သို့​မ​ဟုတ် သူ​တစ်​ပါး​တို့​သည် ငါ၏​အ​ကြောင်း​ကို လျှောက်​ကြ​ပြီ​လော​ဟု မေး​တော်​မူ၏။-<br>
                            <h6>၃၅ </h6>ပိ​လတ်​မင်း​က၊ ငါ​သည်​ယု​ဒ​လူ​ဖြစ်​သ​လော။ သင်၏​လူ​မျိုး​နှင့်​တ​ကွ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​သည် သင့်​ကို​ငါ၌​အပ်​ကြ​ပြီ။ သင်​သည် အ​ဘယ်​သို့​ပြု​မိ​သ​နည်း​ဟု မေး​လျှင်၊-<br>
                            <h6>၃၆ </h6>ယေ​ရှု​က၊ ငါ၏​နိုင်​ငံ​သည် ဤ​လော​က​နှင့်​မ​စပ်​ဆိုင်။ ငါ၏​နိုင်​ငံ​သည် ဤ​လော​က​နှင့် စပ်​ဆိုင်​လျှင်၊ ငါ​သည် ယု​ဒ​လူ​တို့​လက်​သို့ မ​ရောက်​စေ​ခြင်း​ငှာ၊ ငါ၏​လူ​တို့​သည် တိုက်​လှန်​ကြ​လိမ့်​မည်။ ယ​ခု​မူ​ကား ငါ၏​နိုင်​ငံ​သည် ဤ​ဒေ​သ​အ​ရပ်​နှင့် မ​စပ်​ဆိုင်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၃၇ </h6>ပိ​လတ်​မင်း​က​လည်း၊ သို့​ဖြစ်​လျှင် သင်​သည် ရှင်​ဘု​ရင်​မှန်​သ​လော​ဟု မေး​သော်၊ ယေ​ရှု​က၊ မင်း​ကြီး​မေး​သည်​အ​တိုင်း ငါ​သည်​ရှင်​ဘု​ရင်​မှန်၏။ သ​မ္မာ​တ​ရား​ဘက်၌ သက်​သေ​ခံ​ခြင်း​ငှာ ငါ​သည်​မွေး​ဖွား​ခြင်း​ကို​ခံ၍ ဤ​လော​က​သို့​ကြွ​လာ​ပြီ။ သ​မ္မာ​တ​ရား​နှင့်​စပ်​ဆိုင်​သ​မျှ​သော သူ​တို့​သည် ငါ့​စ​ကား​ကို​နား​ထောင်​ကြ​သည်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၃၈ </h6>ပိ​လတ်​မင်း​က​လည်း၊ သ​မ္မာ​တ​ရား​ကား အ​ဘယ်​သို့​နည်း​ဟု​မေး​ပြီး​မှ တစ်​ဖန် ယု​ဒ​လူ​တို့​ရှိ​ရာ​သို့​ထွက်၍၊ ဤ​သူ၌​အ​ဘယ်​အ​ပြစ်​ကို​မျှ ငါ​မ​တွေ့။<br>
                            <h6>၃၉ </h6>ပ​သ​ခါ​ပွဲ၌ လူ​တစ်​ယောက်​ကို သင်​တို့​အား ငါ​လွှတ်​မြဲ​ထုံး​စံ​ရှိ​သည်​ဖြစ်၍၊ ယု​ဒ​ရှင်​ဘု​ရင်​ကို လွှတ်​စေ​ချင်​သ​လော​ဟု မေး​လျှင်၊-<br>
                            <h6>၄၀ </h6>တစ်​ဖန် လူ​အ​ပေါင်း​တို့​က၊ ဤ​သူ​ကို မ​လွှတ်​စေ​ချင်​ပါ၊ ဗာ​ရ​ဗ္ဗ​ကို လွှတ်​စေ​ချင်​ပါ​သည်​ဟု အော်​ဟစ်၍ လျှောက်​ဆို​ကြ၏။ ထို​ဗာ​ရ​ဗ္ဗ​ကား ဓား​ပြ​ဖြစ်​သ​တည်း။ <br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john19')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
