@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၂၀</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john19')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂၀</h4><hr>
                        <p>
                            <h6>၁ </h6>ခု​နစ်​ရက်​တွင် ပ​ထ​မ​နေ့​ရက်၊ မိုး​မ​လင်း​မီ စော​စော​အ​ချိန်၌ မာ​ဂ​ဒ​လ​မာ​ရိ​သည် သင်္ချိုင်း​တော်​သို့ သွား၍ တွင်း​ဝ၌​ပိတ်​သော ကျောက်​သည် ရွှေ့​လျက်​ရှိ​သည်​ကို မြင်​လျှင်၊-<br>
                            <h6>၂ </h6>ရှိ​မုန်​ပေ​တ​ရု​နှင့် ယေ​ရှု​ချစ်​တော်​မူ​သော အ​ခြား​တ​ပည့်​တော်​ဆီ​သို့ ပြေး​သွား၍၊ သင်္ချိုင်း​တော်​မှ သ​ခင်​ကို​ယူ​သွား​ကြ​ပြီ။ အ​ဘယ်​မှာ​ထား​ကြ​သည်​ကို မ​သိ​ဟု​ပြော​ဆို၏။-<br>
                            <h6>၃ </h6>ထို​အ​ခါ​ပေ​တ​ရု​နှင့် အ​ခြား​သော တ​ပည့်​တော်​သည်​ထွက်၍ သင်္ချိုင်း​တော်​သို့ သွား​ကြ၏။- <br>
                            <h6>၄ </h6>ထို​သူ​နှစ်​ယောက်​တို့​သည် အ​တူ​ပြေး​သည်​တွင် အ​ခြား​သော​တ​ပည့်​တော်​သည် ပေ​တ​ရု​ကို​လွန်၍ သင်္ချိုင်း​တော်​သို့ အ​ရင်​ရောက်​သည်​ရှိ​သော်၊ ငုံ့၍​ကြည့်​သ​ဖြင့်၊-<br>
                            <h6>၅ </h6>ပိတ်​ပု​ဆိုး​ရှိ​ရစ်​သည်​ကို မြင်​လျှင်၊ မ​ဝင်​ဘဲ​နေ၏။- <br>
                            <h6>၆ </h6>ရှိ​မုန်​ပေ​ရု​သည်​နောက်​သို့​လိုက်၍ ရောက်​သော​အ​ခါ တွင်း​ထဲ​သို့​ဝင်​လျှင်၊ ပိတ်​ပု​ဆိုး​ရှိ​ရစ်​သည်​ကို​လည်း​ကောင်း၊-<br>
                            <h6>၇ </h6>ခေါင်း​တော်၌​ရှိ​သော​ပ​ဝါ​သည် ပိတ်​ပု​ဆိုး​နှင့်​အ​တူ​မ​ရှိ​ဘဲ တ​ခြား​စီ လိပ်​လျက်​ရှိ​သည်​ကို​လည်း​ကောင်း မြင်​လေ၏။-<br>
                            <h6>၈ </h6>ထို​အ​ခါ သင်္ချိုင်း​တော်​သို့ အ​ရင်​ရောက်​သော အ​ခြား​တ​ပည့်​တော်​သည် ဝင်၍​မြင်​သ​ဖြင့် ယုံ​လေ၏။-<br>
                            <h6>၉ </h6>ကိုယ်​တော်​သည် သေ​ခြင်း​မှ​ထ​မြောက်​ရ​မည်​ဟူ​သော ကျမ်း​စ​ကား​ကို တ​ပည့်​တော်​တို့​သည် နား​မ​လည်​ကြ​သေး။-<br>
                            <h6>၁၀ </h6>နောက်​မှ ထို​သူ​နှစ်​ယောက်​တို့​သည် မိ​မိ​တို့​အ​ပေါင်း​အ​သင်း​ရှိ​ရာ​သို့ ပြန်​သွား​ကြ၏။ <br>
                            <h6>၁၁ </h6>မာ​ရိ​သည် သင်္ချိုင်း​တော်​အ​နား​မှာ ငို​ကြွေး​လျက်​ရပ်​နေ၏။ ငို​ကြွေး​စဉ် ငုံ့၍​တွင်း​ထဲ​သို့​ကြည့်​လျှင်၊- <br>
                            <h6>၁၂ </h6>ကောင်း​ကင်​တ​မန်​နှစ်​ပါး​တို့​သည် ဖြူ​သော​အ​ဝတ်​ကို​ဝတ်​ဆင်​လျက်၊ ယေ​ရှု၏​အ​လောင်း​တော် လျောင်း​ရာ​အ​ရပ်၊ ခေါင်း​ရင်း၌​တစ်​ပါး၊ ခြေ​ရင်း၌​တစ်​ပါး ထိုင်​ကြ​သည်​ကို​မြင်​လေ၏။-<br>
                            <h6>၁၃ </h6>ထို​သူ​တို့​က၊ အ​ချင်း​မိန်း​မ၊ အ​ဘယ်​ကြောင့် ငို​ကြွေး​သ​နည်း​ဟု​မေး​လျှင်၊ ကျွန်​မ၏​သ​ခင်​ကို ယူ​သွား​ကြ​ပြီ။ အ​ဘယ်​မှာ​ထား​ကြ​သည်​ကို မ​သိ​ပါ​ဟု​ပြော​ဆို၏။-<br>
                            <h6>၁၄ </h6>ထို​သို့​ဆို​ပြီး​မှ နောက်​သို့​လှည့်​လျှင်၊ ယေ​ရှု​ရပ်​လျက်​နေ​တော်​မူ​သည်​ကို မြင်​သော်​လည်း ယေ​ရှု​ဖြစ်​တော်​မူ​သည်​ကို မ​သိ။-<br>
                            <h6>၁၅ </h6>ယေ​ရှု​က​လည်း၊ အ​ချင်း​မိန်း​မ၊ အ​ဘယ်​ကြောင့် ငို​ကြွေး​သ​နည်း။ အ​ဘယ်​သူ​ကို ရှာ​သ​နည်း​ဟု မေး​တော်​မူ၏။ မာ​ရိ​က၊ သင်​သည်​သူ့​ကို ဆောင်​သွား​သည်​မှန်​လျှင် အ​ဘယ်​မှာ​ထား​သည်​ကို ကျွန်​မ​အား​ပြော​ပါ။ ကျွန်​မ ယူ​သွား​ပါ​မည်​အ​ရှင်​ဟု၊ ထို​သူ​ကို ဥ​ယျာဉ်​စောင့်​ဖြစ်​သည်​ဟု ထင်​မှတ်​လျက်​ဆို၏။-<br>
                            <h6>၁၆ </h6>ယေ​ရှု​က​လည်း၊ မာ​ရိ​ဟု​ခေါ်​တော်​မူ​လျှင်၊ မာ​ရိ​သည်​လှည့်၍ ရ​ဗ္ဗု​နိ​ဟု ထူး​လေ၏။ ရ​ဗ္ဗု​နိ​အ​နက်​ကား၊ အ​ရှင်​ဘု​ရား​ဟု ဆို​လို​သ​တည်း။-<br>
                            <h6>၁၇ </h6>ယေ​ရှု​က​လည်း၊ ငါ့​ကို​မ​ဖက်​နှင့်​ဦး။ ငါ​သည် ငါ့​ခ​မည်း​တော်​ထံ​သို့ မ​တက်​ရ​သေး။ ငါ့​ညီ​တို့​ရှိ​ရာ​သို့ သွား​လော့။ ငါ၏​ခ​မည်း​တော်​တည်း​ဟူ​သော သင်​တို့၏​ခ​မည်း​တော်၊ ငါ၏​ဘု​ရား​သ​ခင်​တည်း​ဟူ​သော သင်​တို့၏ ဘု​ရား​သ​ခင့်​ထံ​တော်​သို့ ငါ​တက်​ရ​မည်​အ​ကြောင်း​အ​ရာ​ကို ကြား​ပြော​လော့​ဟု မိန့်​တော်​မူ​သည်​နှင့်​အ​ညီ၊-<br>
                            <h6>၁၈ </h6>မာ​ဂ​ဒ​လ​မာ​ရိ​သည် သွား၍​မိ​မိ​သည် သ​ခင်​ကို​တွေ့​မြင်​သည်​ကို​လည်း​ကောင်း၊ ထို​သို့​မိန့်​တော်​မူ​သည်​ကို​လည်း​ကောင်း၊ တ​ပည့်​တော်​တို့​အား ကြား​ပြော​လေ၏။<br>
                            <h6>၁၉ </h6>ခု​နစ်​ရက်​တွင် ပ​ထ​မ​နေ့​ရက်​ဖြစ်​သော ထို​နေ့၌ ည​အ​ချိန်​ရောက်​သော​အ​ခါ၊ ယု​ဒ​လူ​တို့​ကို​ကြောက်၍ တံ​ခါး​များ​ကို​ပိတ်​ထား​လျက်၊ တ​ပည့်​တော်​တို့​သည် စည်း​ဝေး​ကြ​သော​အ​ရပ်​သို့ ယေ​ရှု​သည်​ကြွ​လာ၍ အ​လယ်​မှာ ရပ်​တော်​မူ​လျက်၊ သင်​တို့၌ ငြိမ်​သက်​ခြင်း​ရှိ​စေ​တည်း​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၀ </h6>ထို​သို့​မိန့်​တော်​မူ​ပြီး​မှ လက်​တော်​နှင့် နံ​ဘေး​တော်​ကို ပြ​တော်​မူ၏။ တ​ပည့်​တော်​တို့​သည် သ​ခင်​ကို​မြင်​လျှင် ဝမ်း​မြောက်​ခြင်း​ရှိ​ကြ၏။-<br>
                            <h6>၂၁ </h6>တစ်​ဖန် ယေ​ရှု​က၊ သင်​တို့၌ ငြိမ်​သက်​ခြင်း​ရှိ​စေ​သ​တည်း။ ခ​မည်း​တော်​သည် ငါ့​ကို စေ​လွှတ်​တော်​မူ​သည်​နည်း​တူ၊ သင်​တို့​ကို ငါ​စေ​လွှတ်​သည်​ဟု မိန့်​တော်​မူ​ပြီး​လျှင်၊-<br>
                            <h6>၂၂ </h6>ထို​သူ​တို့​အ​ပေါ်၌ မှုတ်​လျက်၊ သင်​တို့​သည် သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​ကို ခံ​ကြ​လော့။-<br>
                            <h6>၂၃ </h6>အ​ကြင်​သူ၏​အ​ပြစ်​ကို သင်​တို့​လွှတ်​လျှင်၊ ထို​သူ​သည် အ​ပြစ်​လွတ်​လျက်​ရှိ၏။ အ​ကြင်​သူ၏​အ​ပြစ်​ကို သင်​တို့​တည်​စေ​လျှင်၊ ထို​သူ​သည် အ​ပြစ်​တည်​လျက်​ရှိ၏​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၂၄ </h6>ထို​သို့ ယေ​ရှု​သည်​ကြွ​လာ​တော်​မူ​သော​အ​ခါ တ​မန်​တော်​တစ်​ကျိပ်​နှစ်​ပါး​အ​ဝင်၊ ဒိ​ဒု​မု​ဟု​အ​မည်​ရှိ​သော သော​မ​သည် ထို​တ​ပည့်​တော်​တို့​နှင့်​အ​တူ​မ​ရှိ။-<br>
                            <h6>၂၅ </h6>ထို​သူ​တို့​က​လည်း၊ အ​ကျွန်ုပ်​တို့​သည်​သ​ခင်​ကို မြင်​ရ​ကြ​ပြီ​ဟု သော​မ​အား​ပြော​ဆို​ကြ​လျှင်၊ သော​မ​က၊ လက်​တော်၌​သံ​ရိုက်​ရာ​ချက်​ကို မ​မြင်၊ သံ​ရိုက်​ရာ​ချက်​ကို လက်​ညှိုး​နှင့် မ​တို့​မ​စမ်း၊ နံ​ဘေး​တော်​ကို​လည်း လက်​နှင့် မ​စမ်း​မ​သပ်​ရ​လျှင် အ​ကျွန်ုပ်​မ​ယုံ​ဟု​ဆို၏။- <br>
                            <h6>၂၆ </h6>ထို​နောက် ရှစ်​ရက်​မြောက်​သော​နေ့၌ တ​ပည့်​တော်​တို့​သည် တစ်​ဖန်​အ​ထဲ​မှာ​ရှိ​ကြ၍ သော​မ​လည်း​ပါ၏။ တံ​ခါး​များ​ကို ပိတ်​ထား​စဉ်​အ​ခါ၊ ယေ​ရှု​သည်​ကြွ​လာ၍ အ​လယ်​မှာ​ရပ်​တော်​မူ​လျက်၊ သင်​တို့၌​ငြိမ်​သက်​ခြင်း ရှိ​စေ​သ​တည်း​ဟု မိန့်​တော်​မူ၏။-  <br>
                            <h6>၂၇ </h6>ထို​အ​ခါ သော​မ​အား၊ သင်၏​လက်​ညှိုး​ကို​ဆန့်၍ ငါ့​လက်​ကို​ကြည့်​လော့။ သင်၏​လက်​ကို​ဆန့်၍ ငါ့​နံ​ဘေး​ကို စမ်း​သပ်​လော့။ ယုံ​မှား​ခြင်း​မ​ရှိ​နှင့်။ ယုံ​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၈ </h6>သော​မ​က​လည်း၊ အ​ကျွန်ုပ်၏​အ​ရှင်၊ အ​ကျွန်ုပ်၏ ဘု​ရား​သ​ခင်​ပါ​တ​ကား​ဟု ပြန်၍​လျှောက်၏။-<br>
                            <h6>၂၉ </h6>ယေ​ရှု​က​လည်း၊ သင်​သည်​ငါ့​ကို​မြင်​သော​ကြောင့် ယုံ​ခြင်း​ရှိ၏။ ငါ့​ကို​မ​မြင်​ဘဲ​ယုံ​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၃၀ </h6>ဤ​ကျမ်း​စာ၌ ရေး၍​မ​ထား​သော အ​ခြား​နိ​မိတ်​လ​က္ခ​ဏာ​အ​များ​တို့​ကို​လည်း ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​မျက်​မှောက်၌ ပြ​တော်​မူ၏။-<br>
                            <h6>၃၁ </h6>ယေ​ရှု​သည် ခ​ရစ်​တော်​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်၏​သား​တော် ဖြစ်​တော်​မူ​သည်​ကို သင်​တို့​သည် ယုံ​မည်​အ​ကြောင်း၊ ထို​သို့​ယုံ၍ နာ​မ​တော်​အား​ဖြင့် အ​သက်​ကို​ရ​မည်​အ​ကြောင်း၊ ဤ​မျှ​လောက် ရေး​ထား​လျက် ရှိ​သ​တည်း။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john21')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
