@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၁၆</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john15')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၆</h4><hr>
                        <p>
                            <h6>၁ </h6>သင်​တို့​သည် စိတ်​မ​ပျက်​စေ​ခြင်း​ငှာ ဤ​စ​ကား​ကို ငါ​ဟော​ပြော၏။- <br>
                            <h6>၂ </h6>လော​ကီ​သား​တို့​သည် သင်​တို့​ကို တ​ရား​ဇ​ရပ်​မှ နှင်​ထုတ်​လိမ့်​မည်။ သင်​တို့​ကို သတ်​သော​သူ​မည်​သည်​ကား၊ ဘု​ရား​ဝတ်​ကို ငါ​ပြု​ပြီ​ဟု မိ​မိ​ထင်​မှတ်​သော​အ​ချိန်​ကာ​လ ရောက်​လိမ့်​မည်။-<br>
                            <h6>၃ </h6>ခ​မည်း​တော်​ကို​မ​သိ၊ ငါ့​ကို​လည်း မ​သိ​သော​ကြောင့် ထို​သို့​ပြု​ကြ​လိမ့်​မည်။-<br>
                            <h6>၄ </h6>ထို​အ​ချိန်​ကာ​လ​ရောက်​သော​အ​ခါ၊ ငါ​သည်​အ​ထက်​က ဤ​သို့​ပြော​ပြီး​သည်​ကို သင်​တို့​အောက်​မေ့​စေ​ခြင်း​ငှာ ယ​ခု​ပင် ငါ​ဟော​ပြော၏။ အ​စ​အ​ဦး၌ သင်​တို့​နှင့်​အ​တူ ငါ​ရှိ​သော​ကြောင့် ဤ​သို့​မ​ပြော​ဖူး​သေး။ <br>
                            <h6>၅ </h6>ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော​သူ​ထံ​သို့ ယ​ခု ငါ​သွား​ရ​မည်​ဖြစ်၍၊ အ​ဘယ်​အ​ရပ်​သို့ သွား​မည်​နည်း​ဟု သင်​တို့​မ​မေး​ကြ။-<br>
                            <h6>၆ </h6>ဤ​အ​ကြောင်း​အ​ရာ​တို့​ကို ငါ​ဟော​ပြော​သော​ကြောင့် သင်​တို့​သည် အ​လွန်​ဝမ်း​နည်း​ခြင်း​သို့ ရောက်​ကြ၏။<br>
                            <h6>၇ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ငါ​သွား​လျှင် သင်​တို့​အ​ကျိုး​ရှိ​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ ငါ​မ​သွား​လျှင် ဥ​ပ​ဇ္ဈာယ်​ဆ​ရာ​သည် သင်​တို့​ဆီ​သို့​မ​လာ။ ငါ​သွား​လျှင် ထို​သူ​ကို သင်​တို့​ဆီ​သို့ ငါ​စေ​လွှတ်​မည်။-<br>
                            <h6>၈ </h6>ဥ​ပ​ဇ္ဈာယ်​ဆ​ရာ​သည် ရောက်​လာ​လျှင်၊ ဒု​စ​ရိုက်​အ​ပြစ်​ကို​လည်း​ကောင်း၊ အ​ပြစ်​ကင်း​ခြင်း​ကို​လည်း​ကောင်း၊ အ​ပြစ်​စီ​ရင်​ခြင်း​ကို​လည်း​ကောင်း၊ လော​ကီ​သား​တို့​အား ထင်​ရှား​စွာ​ဖော်​ပြ​မည်။- <br>
                            <h6>၉ </h6>ငါ့​ကို မ​ယုံ​ကြည်​ကြ​သော​ကြောင့် ဒု​စ​ရိုက်​အ​ပြစ်​ကို ဖော်​ပြ​မည်။- <br>
                            <h6>၁၀ </h6>ငါ​သည် ခ​မည်း​တော်​ထံ​သို့ သွား​မည်​ဖြစ်၍၊ သင်​တို့​သည် နောက်​တစ်​ဖန် ငါ့​ကို​မ​တွေ့​မ​မြင်​ရ​သော​ကြောင့်၊ အ​ပြစ်​ကင်း​ခြင်း​ကို ဖော်​ပြ​မည်။-<br>
                            <h6>၁၁ </h6>ဤ​လော​က​ကို အ​စိုး​ရ​သော​မင်း​သည် အ​ပြစ်​စီ​ရင်​ခြင်း​ကို​ခံ​ရ​သော​ကြောင့် အ​ပြစ်​စီ​ရင်​ခြင်း​ကို​ဖော်​ပြ​မည်။<br>
                            <h6>၁၂ </h6>သင်​တို့​အား ငါ​ပြော​စ​ရာ​စ​ကား အ​များ​ရှိ​သော်​လည်း၊ သင်​တို့​သည် ယ​ခု​မ​ခံ​နိုင်​ကြ။- <br>
                            <h6>၁၃ </h6>သ​မ္မာ​တ​ရား​နှင့်​ပြည့်​စုံ​သော ထို​ဝိ​ညာဉ်​တော်​သည် ရောက်​လာ​သော​အ​ခါ၊ သ​မ္မာ​တ​ရား​ကို သင်​တို့​အား အ​ကြွင်း​မဲ့ သွန်​သင်​ပြ​လိမ့်​မည်။ ထို​ဝိ​ညာဉ်​တော်​သည် ကိုယ်​အ​လို​အ​လျောက် ဟော​ပြော​မည်​အ​ဟုတ်။ ကြား​သ​မျှ​တို့​ကို ဟော​ပြော​လိမ့်​မည်။ နောင်​လာ​လ​တ္တံ့​သော​အ​ရာ​တို့​ကို​လည်း သင်​တို့​အား ဖော်​ပြ​လိမ့်​မည်။-  <br>
                            <h6>၁၄ </h6>ထို​သူ​သည် ငါ့​ဘုန်း​ကို​ထင်​ရှား​စေ​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ ငါ​နှင့်​စပ်​ဆိုင်​သော​အ​ရာ​ကို​ယူ၍ သင်​တို့​အား ဖော်​ပြ​လိမ့်​မည်။- <br>
                            <h6>၁၅ </h6>ခ​မည်း​တော်​နှင့်​စပ်​ဆိုင်​သ​မျှ​သည် ငါ​နှင့်​စပ်​ဆိုင်၏။ ထို​ကြောင့် ငါ​နှင့်​စပ်​ဆိုင်​သော​အ​ရာ​ကို​ယူ၍ သင်​တို့​အား​ဖော်​ပြ​လိမ့်​မည်​ဟု ငါ​ပြော၏။<br>
                            <h6>၁၆ </h6>ခ​ဏ​ကြာ​ပြီး​မှ သင်​တို့​သည် ငါ့​ကို​မ​မြင်​ရ​ကြ။ တစ်​ဖန် ခ​ဏ​ကြာ​ပြီး​မှ ငါ့​ကို​မြင်​ပြန်​ကြ​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ ငါ​သည်​ခ​မည်း​တော်​ထံ​သို့ သွား​မည်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၇ </h6>တ​ပည့်​တော်​အ​ချို့​က​လည်း၊ ခ​ဏ​ကြာ​ပြီး​မှ သင်​တို့​သည်​ငါ့​ကို မ​မြင်​ရ​ကြ။ တစ်​ဖန် ခ​ဏ​ကြာ​ပြီး​မှ ငါ့​ကို မြင်​ပြန်​ကြ​လိမ့်​မည်​ဟူ၍​လည်း​ကောင်း၊ အ​ကြောင်း​မူ​ကား၊ ငါ​သည် ခ​မည်း​တော်​ထံ​သို့ သွား​မည်​ဟူ၍​လည်း​ကောင်း၊ မိန့်​တော်​မူ​သော​စ​ကား​သည် အ​ဘယ်​သို့​နည်း။-<br>
                            <h6>၁၈ </h6>ခ​ဏ​ဟူ၍​မိန့်​တော်​မူ​သော် အ​ဘယ်​သို့​ဆို​လို​သ​နည်း။ မိန့်​တော်​မူ​သော​စ​ကား​ကို အ​ကျွန်ုပ်​တို့​သည် နား​မ​လည်​ဟု အ​ချင်း​ချင်း​ပြော​ဆို​ကြ၏။-<br>
                            <h6>၁၉ </h6>တ​ပည့်​တော်​တို့​သည် မေး​လျှောက်​လို​သည်​ကို ယေ​ရှု​သိ​မြင်​တော်​မူ​လျှင်၊ ခ​ဏ​ကြာ​ပြီး​မှ သင်​တို့​သည် ငါ့​ကို​မ​မြင်​ရ​ကြ။ တစ်​ဖန် ခ​ဏ​ကြာ​ပြီး​မှ ငါ့​ကို​မြင်​ပြန်​ကြ​လိမ့်​မည်​ဟု ငါ​ပြော​သော​စ​ကား​ကို သင်​တို့​သည် အ​ချင်း​ချင်း ဆင်​ခြင်​ကြ​သ​လော။-<br>
                            <h6>၂၀ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ သင်​တို့​သည် ငို​ကြွေး​မြည်​တမ်း​ခြင်း ရှိ​ကြ​လိမ့်​မည်။ လော​ကီ​သား​တို့​သည် ဝမ်း​မြောက်​ခြင်း​ရှိ​ကြ​လိမ့်​မည်။ သင်​တို့​မူ​ကား ဝမ်း​နည်း​ခြင်း​ရှိ​သော်​လည်း ထို​ဝမ်း​နည်း​ခြင်း​သည် တစ်​ဖန် ဝမ်း​မြောက်​ခြင်း ဖြစ်​လိမ့်​မည်။-<br>
                            <h6>၂၁ </h6>မိန်း​မ​သည်​သား​ကို ဖွား​စဉ်​အ​ခါ ဖွား​ရ​သော​အ​ချိန်​စေ့​သော​ကြောင့် ဝမ်း​နည်း​ခြင်း​ရှိ၏။ ဖွား​မြင်​ပြီး​မှ ဤ​လော​က၌ လူ​တစ်​ယောက်​ကို​ဖွား​မြင်​သော​ကြောင့် ဝမ်း​မြောက်​ခြင်း​ရှိ၍၊ အ​ထက်​ခံ​ရ​သော​ဝေ​ဒ​နာ​ကို မေ့​လျော့​တတ်၏။-<br>
                            <h6>၂၂ </h6>ထို​နည်း​တူ၊ ယ​ခု​တွင် သင်​တို့​သည် ဝမ်း​နည်း​ခြင်း​ရှိ​ကြ​သော်​လည်း၊ နောက်​တစ်​ဖန် သင်​တို့​ကို ငါ​တွေ့​မြင်​သ​ဖြင့် သင်​တို့​သည် စိတ်​နှ​လုံး​ဝမ်း​မြောက်​ခြင်း ရှိ​ကြ​လိမ့်​မည်။ ထို​ဝမ်း​မြောက်​ခြင်း​ကို အ​ဘယ်​သူ​မျှ လု​ယူ​ဖျက်​ဆီး​ခြင်း​ငှာ မ​တတ်​နိုင်။- <br>
                            <h6>၂၃ </h6>ထို​နေ့၌ သင်​တို့​သည် ငါ့​ကို​အ​လျှင်း​မ​မေး​မြန်း​ရ​ကြ။ ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ သင်​တို့​သည် ငါ၏​နာ​မ​ကို အ​မှီ​ပြု၍ ခ​မည်း​တော်​မှာ ဆု​တောင်း​သ​မျှ​တို့​ကို ခ​မည်း​တော်​သည် ပေး​တော်​မူ​မည်။-<br>
                            <h6>၂၄ </h6>ယ​ခု​တိုင်​အောင် ငါ၏​နာ​မ​ကို​အ​မှီ​ပြု၍ သင်​တို့​သည် အ​ဘယ်​ဆု​ကို​မျှ မ​တောင်း​ကြ​သေး။ သင်​တို့​သည် ဝမ်း​မြောက်​စ​ရာ​အ​ကြောင်း စုံ​လင်​စေ​ခြင်း​ငှာ တောင်း​ကြ​လော့။ ထို​သို့​တောင်း​လျှင် ရ​ကြ​လိမ့်​မည်။<br>
                            <h6>၂၅ </h6>ဤ​အ​ရာ​တို့​ကို ပုံ​ဥ​ပ​မာ​အား​ဖြင့် ငါ​ဟော​ပြော၏။ ပုံ​ဥ​ပ​မာ​အား​ဖြင့် မ​ဟော​မ​ပြော​ဘဲ၊ ခ​မည်း​တော်​နှင့် စပ်​ဆိုင်​သော​အ​ရာ​တို့​ကို သင်​တို့​အား အ​တည့်​အ​လင်း​ဖော်​ပြ​သော​အ​ချိန်​ကာ​လ ရောက်​လိမ့်​မည်။-<br>
                            <h6>၂၆ </h6>ထို​ကာ​လ၌ သင်​တို့​သည် ငါ၏​နာ​မ​ကို​အ​မှီ​ပြု၍ ဆု​တောင်း​ကြ​လိမ့်​မည်။ သင်​တို့​အ​ဖို့​အ​လို​ငှာ ငါ​သည် ခ​မည်း​တော်​ကို တောင်း​မည်​ဟု​မ​ဆို။-<br>
                            <h6>၂၇ </h6>အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည်​ငါ့​ကို​ချစ်​ကြ၍၊ ငါ​သည် ဘု​ရား​သ​ခင်​အ​ထံ​တော်​မှ ကြွ​လာ​သည်​ကို ယုံ​ကြည်​သော​ကြောင့် ခ​မည်း​တော်​သည် ကိုယ်​တော်​တိုင် သင်​တို့​ကို​ချစ်​တော်​မူ၏။- <br>
                            <h6>၂၈ </h6>ငါ​သည် ခ​မည်း​တော်​ထံ​မှ​ထွက်၍ ဤ​လော​က​သို့​ကြွ​လာ​ပြီ။ တစ်​ဖန် ဤ​လော​က​မှ​ထွက်၍ ခ​မည်း​တော်​ထံ​သို့ သွား​ဦး​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၉ </h6>တ​ပည့်​တော်​တို့​က​လည်း၊ ကိုယ်​တော်​သည် ယ​ခု​တွင်​ပုံ​ဥ​ပ​မာ​ကို​မ​ဆောင်​ဘဲ အ​တည့်​အ​လင်း ဟော​ပြော​တော်​မူ၏။-<br>
                            <h6>၃၀ </h6>အ​လုံး​စုံ​တို့​ကို သိ​တော်​မူ​သည်​ကို​လည်း​ကောင်း၊ အ​ဘယ်​သူ​မျှ​ကိုယ်​တော်​ကို မေး​မြန်း​စေ​ခြင်း​ငှာ အ​လို​တော်​မ​ရှိ​သည်​ကို​လည်း​ကောင်း၊ ယ​ခု​တွင် အ​ကျွန်ုပ်​တို့​သိ​ကြ​ပါ၏။ အ​ကျွန်ုပ်​တို့​သည် ဤ​အ​ကြောင်း​ကို​ထောက်၍ ကိုယ်​တော်​သည် ဘု​ရား​သ​ခင့်​အ​ထံ​တော်​မှ ကြွ​တော်​မူ​သည်​ကို ယုံ​ပါ​သည်​ဟု လျှောက်​ကြ၏- <br>
                            <h6>၃၁ </h6>ယေ​ရှု​က​လည်း၊ ယ​ခု​တွင်​ယုံ​ကြ​ပြီ​လော။-<br>
                            <h6>၃၂ </h6>သင်​တို့​သည် ကွဲ​ပြား၍ ငါ့​ကို တစ်​ကိုယ်​တည်း​နေ​စေ​ခြင်း​ငှာ စွန့်​ပစ်​လျက်၊ အ​သီး​အ​သီး​မိ​မိ​တို့​နေ​ရာ​သို့ ပြေး​သွား​မည့်​အ​ချိန်​ကာ​လ​သည် လာ၍​ယ​ခု​ပင်​ရောက်​ပေ၏။ သို့​သော်​လည်း ငါ​သည် တစ်​ကိုယ်​တည်း​နေ​သည်​မ​ဟုတ်။ ခ​မည်း​တော်​သည် ငါ​နှင့်​အ​တူ​ရှိ​တော်​မူ၏။-<br>
                            <h6>၃၃ </h6>သင်​တို့​သည် ငါ့​ကို​အ​မှီ​ပြု၍ ငြိမ်​သက်​ခြင်း​ရှိ​စေ​ခြင်း​ငှာ ဤ​စ​ကား​ကို​ငါ​ဟော​ပြော​ပြီ။ သင်​တို့​သည် လော​က၌ ဆင်း​ရဲ​ဒု​က္ခ​ကို ခံ​ရ​ကြ​လိမ့်​မည်။ သို့​သော်​လည်း မ​စိုး​ရိမ်​ကြ​နှင့်။ ငါ​သည် လော​က​ကို​အောင်​ပြီ​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john17')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
