@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၁၃</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john12')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၃</h4><hr>
                        <p>
                            <h6>၁ </h6>ပ​သ​ခါ​ပွဲ​မ​ခံ​မီ၌ ယေ​ရှု​သည် ဤ​လော​က​မှ​ခ​မည်း​တော်​ထံ​သို့ ပြောင်း​ရ​သော​အ​ချိန် ရောက်​သည်​ကို သိ​တော်​မူ​သည်​ဖြစ်၍၊ ဤ​လော​က၌​ရှိ​သော​မိ​မိ​လူ​တို့​ကို ချစ်​တော်​မူ​သော​ကြောင့် အ​ဆုံး​တိုင်​အောင် ချစ်​တော်​မူ၏။- <br>
                            <h6>၂ </h6>ကိုယ်​တော်​ကို အပ်​နှံ​မည်​အ​ကြောင်း မာရ်​နတ်​သည် ရှိ​မုန်၏​သား ယု​ဒ​ရှ​ကာ​ရုတ်၏ စိတ်​နှ​လုံး၌ အ​ကြံ​ပေး​သွင်း​နှင့်​သ​တည်း။ ထို​အ​ခါ ည​စာ​ကို​စား​ကြ​စဉ်၊-<br>
                            <h6>၃ </h6>ခ​မည်း​တော်​သည် အ​လုံး​စုံ​တို့​ကို သူ၏​လက်​သို့ အပ်​ပေး​တော်​မူ​သည်​ကို​လည်း​ကောင်း၊ သူ​သည်​ဘု​ရား​သ​ခင့်​ထံ​တော်​မှ ထွက်​လာ​သည်​ကို​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင့်​ထံ​တော်​သို့ ကြွ​သွား​မည်​ကို​လည်း​ကောင်း ယေ​ရှု​သည်​သိ​တော်​မူ​သည်​နှင့်၊-<br>
                            <h6>၄ </h6>စား​ပွဲ​မှ​ထ၍ ဝတ်​လုံ​တော်​ကို​ချွတ်​ပြီး​လျှင်၊ ပ​ဝါ​ကို​ယူ၍ ခါး​ကို​စည်း​တော်​မူ၏။-<br>
                            <h6>၅ </h6>ထို​နောက်​မှ ရေ​ကို​အင်​တုံ၌​လောင်း၍ တ​ပည့်​တော်​တို့၏ ခြေ​ကို​ဆေး​ပြီး​မှ ခါး၌​စည်း​ထား​သော​ပ​ဝါ​နှင့် သုတ်​တော်​မူ၏။<br>
                            <h6>၆ </h6>ရှိ​မုန်​ပေ​တ​ရု​ဆီ​သို့ ရောက်​တော်​မူ​သော​အ​ခါ ထို​တ​ပည့်​တော်​က၊ သ​ခင်၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်၏ ခြေ​ကို​ဆေး​တော်​မူ​မည်​လော​ဟု မေး​လျှောက်၏။-<br>
                            <h6>၇ </h6>ယေ​ရှု​က​လည်း၊ သင်​သည် ငါ​ပြု​သော​အ​မှု​ကို ယ​ခု​နား​မ​လည်​သေး။ နောက်​မှ​သိ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၈ </h6>ပေ​တ​ရု​က​လည်း၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်၏​ခြေ​ကို အ​လျှင်း​ဆေး​တော်​မ​မူ​ရ​ဟု လျှောက်၏။ ယေ​ရှု​က​လည်း၊ သင့်​ကို ငါ​မ​ဆေး​ရ​လျှင် သင်​သည် ငါ​နှင့် မ​ဆက်​ဆံ​ရ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၉ </h6>ရှိ​မုန်​ပေ​တ​ရု​က​လည်း၊ အ​ကျွန်ုပ်၏​ခြေ​ကို​သာ မ​ဆေး​ပါ​နှင့်။ လက်​ကို​လည်း​ကောင်း၊ ဦး​ခေါင်း​ကို​လည်း​ကောင်း ဆေး​တော်​မူ​ပါ​ဟု လျှောက်​ပြန်၏။- <br>
                            <h6>၁၀ </h6>ယေ​ရှု​က​လည်း၊ ရေ​ချိုး​ပြီး​သော​သူ​မည်​သည်​ကား၊ ခြေ​ဆေး​ခြင်း​မှ​တစ်​ပါး ဆေး​ရ​သော​အ​ကြောင်း​မ​ရှိ၊ တစ်​ကိုယ်​လုံး​စင်​ကြယ်၏။ သင်​တို့​သည် စင်​ကြယ်​သော်​လည်း အ​ချို့​မ​စင်​ကြယ်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၁၁ </h6>ကိုယ်​တော်​ကို အပ်​နှံ​မည့်​သူ​ကို သိ​တော်​မူ​သော​ကြောင့်၊ သင်​တို့​တွင် တ​ချို့​မ​စင်​ကြယ်​ဟု မိန့်​တော်​မူ​သ​တည်း။<br>
                            <h6>၁၂ </h6>ထို​သို့​သူ​တို့၏ ခြေ​ကို​ဆေး​တော်​မူ​ပြီး​မှ တစ်​ဖန်​ဝတ်​လုံ​ကို​ဝတ်၍ လျောင်း​တော်​မူ​လျက်၊ သင်​တို့၌ ငါ​ပြု​ခဲ့​သော​အ​မှု​ကို နား​လည်​ကြ​သ​လော။-<br>
                            <h6>၁၃ </h6>သင်​တို့​သည် ငါ့​ကို အ​ရှင်​ဘု​ရား​ဟူ၍​လည်း​ကောင်း၊ သ​ခင်​ဟူ၍​လည်း​ကောင်း ခေါ်​တတ်​ကြ၏။ ထို​စ​ကား​သည်​လည်း ဟုတ်​မှန်​သော​စ​ကား​ဖြစ်၏။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​ခေါ်​ကြ​သည်​အ​တိုင်း ငါ​မှန်၏။-<br>
                            <h6>၁၄ </h6>ငါ​သည် သ​ခင်​ဖြစ်​လျက်၊ အ​ရှင်​ဘု​ရား​လည်း​ဖြစ်​လျက်​နှင့် သင်​တို့၏​ခြေ​ကို​ဆေး​လျှင် သင်​တို့​သည် အ​ချင်း​ချင်း​တို့၏​ခြေ​ကို ဆေး​ရ​ကြ​မည်။-<br>
                            <h6>၁၅ </h6>ငါ​သည် သင်​တို့၌​ပြု​သ​ကဲ့​သို့ သင်​တို့​သည်​ပြု​စေ​ခြင်း​ငှာ ပုံ​သက်​သေ​ကို ပြ​ခဲ့​ပြီ။-<br>
                            <h6>၁၆ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ကျွန်​သည် သ​ခင်​ထက် သာ၍ ကြီး​မြတ်​သည်​မ​ဟုတ်၊ တ​မန်​သည်​လည်း စေ​လွှတ်​သော​သူ​ထက် သာ၍ ကြီး​မြတ်​သည်​မ​ဟုတ်။-<br>
                            <h6>၁၇ </h6>ဤ​အ​ရာ​များ​ကို သင်​တို့​သိ၍ သိ​သည်​အ​တိုင်း​ကျင့်​လျှင် မင်္ဂ​လာ​ရှိ​ကြ၏။-<br>
                            <h6>၁၈ </h6>သင်​တို့​ရှိ​သ​မျှ​ကို ငါ​ရည်​မှတ်၍ ပြော​သည်​မ​ဟုတ်။ ငါ​ရွေး​ကောက်​သော​သူ​တို့​ကို ငါ​သိ၏။ ကျမ်း​စာ​ချက် ပြည့်​စုံ​စေ​မည်​အ​ကြောင်း ငါ​နှင့်​အ​တူ​စား​သော​သူ​သည် ငါ့​ကို​ခြေ​နှင့်​ကျောက်​သ​တည်း။-<br>
                            <h6>၁၉ </h6>ထို​အ​မှု​အ​ရာ​ရောက်​သော​အ​ခါ ငါ​သည် ဤ​မည်​သော​သူ​ဖြစ်​သည်​ကို သင်​တို့​သည် ယုံ​ကြည်​စေ​ခြင်း​ငှာ၊ မ​ရောက်​မီ ယ​ခု​ပင် သင်​တို့​အား​ငါ​ပြော​နှင့်​ပြီ။- <br>
                            <h6>၂၀ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ငါ​စေ​လွှတ်​သော​သူ​ကို လက်​ခံ​သော​သူ​သည် ငါ့​ကို​လက်​ခံ၏။ ငါ့​ကို လက်​ခံ​သော​သူ​သည် ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော​သူ​ကို လက်​ခံ​သည်​ဟု မိန့်​တော်၏။-<br>
                            <h6>၂၁ </h6>ထို​သို့​ယေ​ရှု​သည် မိန့်​တော်​မူ​ပြီး​မှ စိတ်​နှ​လုံး​တော်​ပူ​ပန်​ခြင်း​ရှိ၍၊ ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ သင်​တို့​တွင် တစ်​စုံ​တစ်​ယောက်​သော​သူ​သည် ငါ့​ကို​အပ်​နှံ​လိမ့်​မည်​ဟု သက်​သေ​ခံ​လျက်​မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၂ </h6>အ​ဘယ်​သူ​ကို​ရည်​ဆောင်၍ မိန့်​တော်​မူ​သည်​ကို တ​ပည့်​တော်​တို့​သည် တွေး​တော​ခြင်း​ရှိ​သ​ဖြင့်၊ အ​ချင်း​ချင်း တစ်​ယောက်​ကို​တစ်​ယောက် ကြည့်​ရှု​ကြ၏။-<br>
                            <h6>၂၃ </h6>ယေ​ရှု​ချစ်​တော်​မူ​သော တ​ပည့်​တော်​သည် ရင်​ခွင်​တော်​နား​မှာ လျောင်း​သ​ဖြင့်၊-<br>
                            <h6>၂၄ </h6>အ​ဘယ်​သူ​ကို​ရည်​ဆောင်၍ မိန့်​တော်​မူ​သ​နည်း​ဟု မေး​စေ​ခြင်း​ငှာ၊ ရှိ​မုန်​ပေ​တ​ရု​သည် ထို​တ​ပည့်​တော်​ကို အ​မှတ်​ပေး၏။- <br>
                            <h6>၂၅ </h6>ထို​တ​ပည့်​တော်​သည် ယေ​ရှု၏​ရင်​တော်​ကို​မှီ၍ လျောင်း​နေ​လျက် သ​ခင်၊ အ​ဘယ်​သူ​နည်း​ဟု လျှောက်၏။-<br>
                            <h6>၂၆ </h6>ယေ​ရှု​က​လည်း၊ ဤ​မုန့်​တစ်​လုပ်​စာ​ကို ငါ​နှစ်၍​ပေး​သော​သူ​ဖြစ်၏​ဟု မိန့်​တော်​မူ​ပြီး​လျှင်၊ မုန့်​တစ်​လုပ်​စာ​ကို နှစ်​ပြီး​မှ ရှိ​မုန်၏​သား​ယု​ဒ​ရှ​ကာ​ရုတ်​အား ပေး​တော်​မူ၏။-<br>
                            <h6>၂၇ </h6>ထို​သူ​သည် မုန့်​တစ်​လုပ်​စာ​ကို​ခံ​ပြီး​မှ၊ စာ​တန်​သည် သူ့​အ​ထဲ​သို့​ဝင်​လေ၏။ ယေ​ရှု​က​လည်း၊ သင်​ပြု​ရ​သော​အ​မှု​ကို အ​လျင်​အ​မြန်​ပြု​လော့​ဟု ထို​သူ​အား​မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၈ </h6>အ​ဘယ်​ကြောင့် ထို​သို့​မိန့်​တော်​မူ​သည်​ကို စား​ပွဲ၌​လျောင်း​သော​သူ​တို့​တွင် အ​ဘယ်​သူ​မျှ​မ​သိ။-<br>
                            <h6>၂၉ </h6>အ​ချို့​တို့​က၊ ယု​ဒ​ရှ​ကာ​ရုတ်​သည် ငွေ​အိတ်​ကို ဆောင်​သော​ကြောင့်၊ ဤ​ပွဲ၌ ငါ​တို့​သုံး​စ​ရာ​အ​ဖို့​ကို ဝယ်​လော့​ဟူ၍​လည်း​ကောင်း၊ သို့​မ​ဟုတ် ဆင်း​ရဲ​သော​သူ​တို့​အား တစ်​စုံ​တစ်​ခု​ကို ပေး​လော့​ဟူ၍​လည်း​ကောင်း၊ ယေ​ရှု​မိန့်​တော်​မူ​သည်​ဟု ထင်​မှတ်​ကြ၏။-<br>
                            <h6>၃၀ </h6>ယု​ဒ​ရှ​ကာ​ရုတ်​သည် မုန့်​တစ်​လုပ်​စာ​ကို​ခံ​ပြီး​မှ ချက်​ချင်း​ထွက်​သွား၏။ ထို​အ​ချိန်​ကား ည​အ​ချိန်​ဖြစ်၏။<br>
                            <h6>၃၁ </h6>ထို​သူ​သွား​သည်​နောက်၊ ယေ​ရှု​က၊ ယ​ခု​တွင်​လူ​သား​သည် ဘုန်း​ထင်​ရှား​ခြင်း​ရှိ​သည်​ဖြစ်၍၊ ဘု​ရား​သ​ခင်​သည်​လည်း လူ​သား​အား​ဖြင့် ဘုန်း​တော်​ထင်​ရှား​ခြင်း​ရှိ၏။- <br>
                            <h6>၃၂ </h6>ဘု​ရား​သ​ခင်​သည် လူ​သား​အား​ဖြင့် ဘုန်း​တော်​ထင်​ရှား​ခြင်း​ရှိ​လျှင်၊ ဘု​ရား​သ​ခင်​သည် ကိုယ်​တော်​တိုင်​အား​ဖြင့် သူ၏​ဘုန်း​ကို ထင်​ရှား​စေ​တော်​မူ​လိမ့်​မည်။ ကာ​လ​မ​ကြာ​မ​မြ​င့်​မီ သူ၏​ဘုန်း​ကို ထင်​ရှား​စေ​တော်​မူ​လိ​မ့်​မည်။-<br>
                            <h6>၃၃ </h6>ချစ်​သား​တို့၊ ငါ​သည်​သင်​တို့​နှင့်​အ​တူ ခ​ဏ​သာ​နေ​ရ၏။ သင်​တို့​သည် ငါ့​ကို​ရှာ​ကြ​လိမ့်​မည်။ ငါ​သွား​ရာ အ​ရပ်​သို့ သင်​တို့​မ​ရောက်​နိုင်​ကြ​ဟု ယု​ဒ​လူ​တို့​အား ငါ​ပြော​သ​ကဲ့​သို့ ယ​ခု​သင်​တို့​အား ငါ​ပြော၏။-<br>
                            <h6>၃၄ </h6>သင်​တို့​သည် အ​ချင်း​ချင်း​တစ်​ယောက်​ကို​တစ်​ယောက် ချစ်​ကြ​လော့။ ငါ​သည်​သင်​တို့​ကို ချစ်​သည်​နည်း​တူ အ​ချင်း​ချင်း​ချစ်​ကြ​လော့​ဟု ပ​ညတ်​သစ်​ကို ငါ​ပေး၏။-<br>
                            <h6>၃၅ </h6>သင်​တို့​သည် အ​ချင်း​ချင်း​ချစ်​ကြ​လျှင်၊ လူ​အ​ပေါင်း​တို့​သည် ထို​မေ​တ္တာ​ကို​ထောက်၍ သင်​တို့​သည် ငါ၏​တ​ပည့်​ဖြစ်​သည်​ကို သိ​ရ​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၃၆ </h6>ရှိ​မုန်​ပေ​တ​ရု​က၊ သ​ခင်၊ ကိုယ်​တော်​သည် အ​ဘယ်​အ​ရပ်​သို့ ကြွ​တော်​မူ​မည်​နည်း​ဟု မေး​လျှောက်​လျှင်၊ ယေ​ရှု​က၊ ငါ​သွား​ရာ​အ​ရပ်​သို့ သင်​သည်​ယ​ခု​မ​လိုက်​နိုင်။ နောက်​မှ​လိုက်​ရ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၇ </h6>ပေ​တ​ရု​က​လည်း၊ သ​ခင်၊ အ​ကျွန်ုပ်​သည် ကိုယ်​တော်​နှင့်​အ​တူ အ​ဘယ်​ကြောင့် ယ​ခု​မ​လိုက်​နိုင်​သ​နည်း။ ကိုယ်​တော်​အ​ဖို့ အ​ကျွန်ုပ်၏​အ​သက်​ကို စွန့်​ပါ​မည်​ဟု​လျှောက်​လျှင်၊-<br>
                            <h6>၃၈ </h6>ယေ​ရှု​က၊ ငါ့​အ​ဖို့ သင့်​အ​သက်​ကို​စွန့်​မည်​လော။ ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ကြက်​မ​တွန်​မီ သင်​သည် သုံး​ကြိမ်​မြောက်​အောင် ငါ့​ကို​ငြင်း​ပယ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john14')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
