@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၁၉</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john18')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၉</h4><hr>
                        <p>
                            <h6>၁ </h6>ထို​အ​ခါ ပိ​လတ်​မင်း​သည် ယေ​ရှု​ကို​ယူ၍​ရိုက်​ပြီး​မှ၊-<br>
                            <h6>၂ </h6>စစ်​သူ​ရဲ​တို့​သည် ဆူး​ပင်​နှင့် ရက်​သော ဦး​ရစ်​ကို ခေါင်း​တော်၌​တင်၍၊ နီ​မောင်း​သော​ဝတ်​လုံ​နှင့် ခြုံ​စေ​ပြီး​လျှင်၊-<br>
                            <h6>၃ </h6>ယု​ဒ​ရှင်​ဘု​ရင်၊ ကိုယ်​တော်​သည် မင်္ဂ​လာ​ရှိ​စေ​သ​တည်း​ဟု​ဆို၍ ရိုက်​ပုတ်​ကြ၏။- <br>
                            <h6>၄ </h6>ပိ​လတ်​မင်း​က​လည်း၊ ဤ​သူ၌ အ​ဘယ်​အ​ပြစ်​ကို​မျှ ငါ​မ​တွေ့​ကြောင်း​ကို သင်​တို့​သိ​စေ​ခြင်း​ငှာ၊ သူ့​ကို သင်​တို့​ရှိ​ရာ​သို့ ငါ​ထုတ်​ပြ​သည်​ဟု ဆို၏။-<br>
                            <h6>၅ </h6>ထို​အ​ခါ ယေ​ရှု​သည် ဆူး​ပင်​ဦး​ရစ်​နှင့် နီး​မောင်း​သော​ဝတ်​လုံ​တို့​ကို ဝတ်​လျက် ပြင်​သို့​ထွက်​ကြွ​တော်​မူ၏။ ပိ​လတ်​မင်း​က​လည်း သူ့​ကို​ကြည့်​ကြ​လော့​ဟု ဆို၏။- <br>
                            <h6>၆ </h6>ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် လု​လင်​များ​တို့​က၊ ထို​သူ​ကို​လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ပါ၊ ရိုက်​ထား​ပါ​ဟု ဟစ်​ကြော်​ကြ၏။ ပိ​လတ်​မင်း​က​လည်း၊ သင်​တို့​သည် သူ့​ကို​ယူ၍ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ကြ။ ငါ​သည် သူ၌​အ​ပြစ်​ကို မ​တွေ့​ဟု​ဆို​လျှင်၊-<br>
                            <h6>၇ </h6>ယု​ဒ​လူ​တို့​က၊ ဤ​သူ​သည် ဘု​ရား​သ​ခင်၏​သား​တော် ဖြစ်​ယောင်​ဆောင်​သော​ကြောင့် အ​ကျွန်ုပ်​တို့၌​ရှိ​သော ဓ​မ္မ​သတ်​အ​တိုင်း သေ​ထိုက်​ပါ​သည်​ဟု​လျှောက်​ကြ၏။<br>
                            <h6>၈ </h6>ထို​စ​ကား​ကို​ကြား​လျှင် ပိ​လတ်​မင်း​သည်​သာ၍ ကြောက်​သ​ဖြင့်၊ အိမ်​တော်​ဦး​ထဲ​သို့ ဝင်​ပြန်၍၊- <br>
                            <h6>၉ </h6>ယေ​ရှု​အား၊ သင်​သည် အ​ဘယ်​က​ဖြစ်​သ​နည်း​ဟု​မေး​လျှင်၊ တစ်​ခွန်း​ကို​မျှ ပြန်​တော်​မ​မူ၊-<br>
                            <h6>၁၀ </h6>ပိ​လတ်​မင်း​က​လည်း၊ ငါ​နှင့်​စ​ကား​မ​ပြော​သ​လော။ ငါ​သည် သင့်​ကို​လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ပိုင်​သည်​ကို​လည်း​ကောင်း၊ လွှတ်​ပိုင်​သည်​ကို​လည်း​ကောင်း၊ သင်​မ​သိ​လော​ဟု​ဆို​သော်၊- <br>
                            <h6>၁၁ </h6>အ​ထက်​အ​ရပ်​မှ အ​ခွင့်​ကို​မ​ရ​လျှင် မင်း​ကြီး​သည် ငါ့​ကို​အ​ဘယ်​သို့​မျှ​မ​ပြု​ပိုင်။ ထို​ကြောင့်​ငါ့​ကို မင်း​ကြီး​လက်​သို့ အပ်​နှံ​သော​သူ​သည် သာ၍ ကြီး​သော​အ​ပြစ်​ရှိ​သည်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၂ </h6>ထို​အ​ခါ​မှ​စ၍ ပိ​လတ်​မင်း​သည် ကိုယ်​တော်​ကို​လွှတ်​ခြင်း​ငှာ ရှာ​ကြံ​လေ၏။ ယု​ဒ​လူ​တို့​က​လည်း၊ ထို​သူ​ကို​လွှတ်​လျှင် ကိုယ်​တော်​သည် ကဲ​သာ​ဘု​ရင်၏​အ​ဆွေ မ​ဟုတ်​ပါ။ ရှင်​ဘု​ရင်​လုပ်​သော​သူ​မည်​သည်​ကား၊ ကဲ​သာ​ဘု​ရင်၏​ရန်​သူ​ဖြစ်​ပါ​သည်​ဟု လျှောက်​ကြ၏။<br>
                            <h6>၁၃ </h6>ထို​စ​ကား​ကို​ကြား​လျှင် ပိ​လတ်​မင်း​သည် ယေ​ရှု​ကို​ပြင်​သို့​ထုတ်​ပြီး​မှ၊ ဟေ​ဗြဲ​စ​ကား​အား​ဖြင့် ဂ​ဗ္ဗ​သ​အ​မည်​ရှိ၍ ကျောက်​ခင်း​ဟု​ခေါ်​ဝေါ်​သော​အ​ရပ်၌ တ​ရား​ပ​လ္လင်​ပေါ်​မှာ​ထိုင်​လေ၏။-<br>
                            <h6>၁၄ </h6>ထို​နေ့​အ​ချိန်​ကား၊ ပ​သ​ခါ​အ​ဖိတ်​နေ့ တစ်​ချက်​တီး​အ​ချိန်​လောက်​ရှိ၏။ ပိ​လတ်​မင်း​က​လည်၊ သင်​တို့၏ ရှင်​ဘု​ရင်​ကို ကြည့်​ကြ​လော့​ဟု ယု​ဒ​လူ​တို့​အား ပြော​ဆို​လျှင်၊-<br>
                            <h6>၁၅ </h6>ထို​သူ​ကို​ထုတ်​ပါ။ ထုတ်​ပါ။ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ပါ​ဟု လူ​များ​ဟစ်​ကြော်​ကြ၏။ ပိ​လတ်​မင်း​က​လည်း၊ သင်​တို့၏​ရှင်​ဘု​ရင်​ကို လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ရ​မည်​လော​ဟု မေး​ပြန်​လျှင်၊ ယဇ်​ပု​ရာ​ဟိတ်​အ​ကြီး​တို့​က၊ အ​ကျွန်ုပ်​တို့၌ ကဲ​သာ​ဘု​ရင်​မှ​တစ်​ပါး အ​ဘယ်​ရှင်​ဘု​ရင်​မျှ​မ​ရှိ​ဟု ပြန်​ပြော​ကြ၏။-  <br>
                            <h6>၁၆ </h6>ထို​အ​ခါ ပိ​လတ်​မင်း​သည် ယေ​ရှု​ကို​လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​စေ​ခြင်း​ငှာ ထို​သူ​တို့​လက်​သို့ အပ်​သ​ဖြင့်၊ သူ​တို့​သည် ကိုယ်​တော်​ကို​ယူ၍ ထုတ်​သွား​ကြ၏။ <br>
                            <h6>၁၇ </h6>ကိုယ်​တော်​သည် မိ​မိ​လက်​ဝါး​ကပ်​တိုင်​ကို​ထမ်း​လျက် ဦး​ခေါင်း​ခွံ​အ​ရပ်​ဟူ၍ တွင်​သော​အ​ရပ်​သို့ ထွက်​တော်​မူ၏။ ထို​အ​ရပ်​ကား၊ ဟေ​ဗြဲ​စ​ကား​အား​ဖြင့် ဂေါ​လ​ဂေါ​သ​အ​မည်​ရှိ၏။-<br>
                            <h6>၁၈ </h6>ထို​အ​ရပ်၌ ကိုယ်​တော်​ကို အ​ခြား​သော​သူ​နှစ်​ယောက်​နှင့်​တ​ကွ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ကြ၏။ ထို​သူ​နှစ်​ယောက်​အ​လယ်​မှာ ယေ​ရှု​သည် နေ​ရာ​ကျ​သ​တည်း။- <br>
                            <h6>၁၉ </h6>ပိ​လတ်​မင်း​သည်​လည်း က​မ္ပည်း​လိပ်​စာ​ကို​ရေး၍ လက်​ဝါး​ကပ်​တိုင်​တော်၌ တပ်​လေ၏။ လိပ်​စာ​ချက်​ဟူ​မူ​ကား၊ ယု​ဒ​ရှင်​ဘု​ရင်၊ နာ​ဇ​ရက်​မြို့​သား​ယေ​ရှု​ဟု ရေး​ထား​သ​တည်း။- <br>
                            <h6>၂၀ </h6>ယေ​ရှု​ကို​လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​သော​အ​ရပ်​သည် မြို့​နှင့်​နီး​သည်​ဖြစ်၍၊ ထို​လိပ်​စာ​ကို ဟေ​ဗြဲ​ဘာ​သာ၊ ဟေ​လ​သ​ဘာ​သာ၊ ရော​မ​ဘာ​သာ​အား​ဖြင့် ရေး​ထား​သော​ကြောင့် ယု​ဒ​လူ​များ​တို့​သည် ဖတ်​ကြ၏။-<br>
                            <h6>၂၁ </h6>ထို​ကြောင့် ယု​ဒ​ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​သည် ပိ​လတ်​မင်း​ထံ​သို့​ဝင်၍၊ ယု​ဒ​ရှင်​ဘု​ရင်​ဟု မ​ရေး​ပါ​နှင့်။ ငါ​သည်​ယု​ဒ​ရှင်​ဘု​ရင်​ဖြစ်​သည်​ဟု သူ​ဆို​ကြောင်း​ကို ရေး​တော်​မူ​ပါ​ဟု လျှောက်​ကြ​လျှင်၊- <br>
                            <h6>၂၂ </h6>ပိ​လတ်​မင်း​က၊ ငါ​ရေး​ပြီး​သော​အ​ရာ​ကို ငါ​ရေး​ပြီ​ဟု ပြန်​ဆို၏။<br>
                            <h6>၂၃ </h6>စစ်​သူ​ရဲ​တို့​သည် ယေ​ရှု​ကို လက်​ဝါး​ကပ်​တိုင်၌ ရိုက်​ထား​ပြီး​မှ၊ အ​ဝတ်​တော်​တို့​ကို လေး​ပိုင်း​ပိုင်း၍ တစ်​ယောက်​တစ်​ပိုင်း​စီ ယူ​ကြ​လေ၏။ အ​တွင်း​အင်္ကျီ​တော်​ကား၊ မ​ချုပ်​ဘဲ​လျက် အ​ထက်​စွန်း​မှ​သည် အောက်​စွန်း​တိုင်​အောင် ရက်​သော​အင်္ကျီ​ဖြစ်​သော​ကြောင့်၊-<br>
                            <h6>၂၄ </h6>ထို​သူ​တို့​က၊ အင်္ကျီ​ကို​မ​ဆုတ်​ကြ​နှင့်။ အ​ဘယ်​သူ​ယူ​ရ​မည်​ကို စာ​ရေး​တံ​ချ​ကြ​ကုန်​အံ့​ဟု အ​ချင်း​ချင်း ဆို​ကြ၏။ ကျမ်း​စာ​လာ​သည်​ကား၊ သူ​တို့​သည် အ​ကျွန်ုပ်​အ​ဝတ်​ကို အ​ချင်း​ချင်း​ဝေ​ဖန်၍ အ​ကျွန်ုပ်​အင်္ကျီ​ကို စာ​ရေး​တံ​ချ​ကြ​ပါ၏​ဟူ​သော အ​ချက်​စ​ကား​ကို ပြည့်​စုံ​စေ၍၊ စစ်​သူ​ရဲ​တို့​သည် ထို​သို့​ပြု​ကြ၏။<br>
                            <h6>၂၅ </h6>ယေ​ရှု၏ လက်​ဝါး​ကပ်​တိုင်​တော်​နား​မှာ မယ်​တော်​နှင့် မယ်​တော်၏​ညီ​မ​ဖြစ်​သော က​လော​ဖ၏​မ​ယား မာ​ရိ​နှင့် မာ​ဂ​ဒ​လ​မာ​ရိ​တို့​သည် ရပ်​နေ​ကြ၏။- <br>
                            <h6>၂၆ </h6>ထို​အ​ခါ မယ်​တော်​နှင့် ချစ်​တော်​မူ​သော​တ​ပည့်​တော်​သည် အ​နား​မှာ​ရပ်​နေ​သည်​ကို ယေ​ရှု​သည် မြင်​တော်​မူ​လျှင်၊ မယ်​တော်​အား၊ အ​ချင်း​မိန်း​မ၊ သင်၏​သား​ကို ကြည့်​ပါ​ဟူ၍​လည်း​ကောင်း၊- <br>
                            <h6>၂၇ </h6>တ​ပည့်​တော်​အား​လည်း၊ သင်၏​အ​မိ​ကို ကြည့်​ပါ​ဟူ၍​လည်း​ကောင်း မိန့်​တော်​မူ၏။ ထို​အ​ခါ​မှ​စ၍ ထို​တ​ပည့်​တော်​သည် မယ်​တော်​ကို မိ​မိ​အိမ်၌ သိမ်း​ထား၏။<br>
                            <h6>၂၈ </h6>ထို​နောက်​မှ ကျမ်း​စာ​ပြည့်​စုံ​စေ​ခြင်း​ငှာ အ​မှု​ရှိ​သ​မျှ​ကုန်​စင်​ပြီး​သည်​ကို သိ​တော်​မူ​လျှင်၊ ရေ​ငတ်​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၉ </h6>ထို​အ​ရပ်၌ ပုံး​ရည်​နှင့်​ပြည့်​သော အိုး​တစ်​လုံး​ရှိ​သည်​ဖြစ်၍၊ ထို​သူ​တို့​သည် ရေ​မှို​တစ်​ထွေး​ကို ပုံး​ရည်​နှင့် ပြည့်​စေ​ပြီး​လျှင်၊ ဟုဿုပ်​ပင် အ​ကိုင်း​ဖျား၌​တပ်၍ ခံ​တွင်း​တော်​သို့​ကပ်​ထား​ကြ၏။-<br>
                            <h6>၃၀ </h6>ယေ​ရှု​သည် ပုံး​ရည်​ကို​ခံ​ပြီး​မှ၊ အ​မှု​ပြီး​ပြီ​ဟု မိန့်​တော်​မူ​လျက်၊ ခေါင်း​တော်​ကို ငိုက်​စိုက်​ညွှတ်၍ အ​သက်​တော်​ကို စွန့်​တော်​မူ၏။ <br>
                            <h6>၃၁ </h6>ထို​နေ့​သည် အ​ဖိတ်​နေ့​ဖြစ်၍၊ နက်​ဖြန်​နေ့​လည်း ကြီး​မြတ်​သော​ဥ​ပုသ်​နေ့​ဖြစ်​သည်​ကို ယု​ဒ​လူ​တို့​သည် ထောက်၍၊ အ​လောင်း​ကောင်​တို့​ကို ဥ​ပုသ်​နေ့၌ လက်​ဝါး​ကပ်​တိုင်​ပေါ်​မှာ မ​ရှိ​စေ​ခြင်း​ငှာ ပိ​လတ်​မင်း​ထံ​သို့​ဝင်​ပြီး​လျှင်၊ ခြေ​ကို​ချိုး၍ ထို​အ​လောင်း​ကောင်​တို့​ကို ယူ​သွား​ရ​မည်​အ​ကြောင်း အ​ခွင့်​တောင်း​ကြ၏။-<br>
                            <h6>၃၂ </h6>ထို​အ​ခါ​စစ်​သူ​ရဲ​တို့​သည် သွား၍ ကိုယ်​တော်​နှင့်​အ​တူ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​သော​သူ​နှစ်​ယောက်​တို့၏ ခြေ​ကို​ချိုး​လေ၏။- <br>
                            <h6>၃၃ </h6>ယေ​ရှု​ထံ​သို့​ရောက်၍ အ​သက်​မ​ရှိ​ကြောင်း​ကို​မြင်​လျှင် ခြေ​ကို​မ​ချိုး​ဘဲ၊-<br>
                            <h6>၃၄ </h6>စစ်​သူ​ရဲ​တစ်​ယောက်​သည် နံ​ဘေး​တော်​ကို လှံ​နှင့်​ထိုး​ဖောက်၍ သွေး​နှင့် ရေ​သည် ချက်​ချင်း​ထွက်​လာ၏။-<br>
                            <h6>၃၅ </h6>ထို​အ​ကြောင်း​အ​ရာ​ကို​မြင်​သော​သူ​သည် သက်​သေ​ခံ၏။ သူ၏​သက်​သေ​ခံ​ချက်​သည်​လည်း မှန်​ပေ၏။ သင်​တို့​သည် ယုံ​ကြည်​မည်​အ​ကြောင်း၊ သူ​ပြော​သော​စ​ကား​မှန်​သည်​ကို သူ​သိ၏။-<br>
                            <h6>၃၆ </h6>ထို​အ​ကြောင်း​အ​ရာ​ကား၊ သူ၏​အ​ရိုး​ကို မ​ချိုး​ရ​ဟု ကျမ်း​စာ​လာ​ချက် ပြည့်​စုံ​မည်​အ​ကြောင်း​တည်း။-<br>
                            <h6>၃၇ </h6>တစ်​ဖန် ကျမ်း​စာ​လာ​သည်​ကား၊ ထို​သူ​တို့​သည် မိ​မိ​တို့ ထိုး​ဖောက်​သော​သူ​ကို ရှု​မြင်​ရ​ကြ​လိမ့်​မည်​ဟု လာ၏။<br>
                            <h6>၃၈ </h6>ထို​နောက်​မှ အ​ရိ​မ​သဲ​မြို့​သား​ယော​သပ်​သည် ယု​ဒ​လူ​တို့​ကို​ကြောက်၍ မ​ထင်​မ​ရှား​တ​ပည့်​တော်​ဖြစ်​သည်​နှင့်၊ ပိ​လတ်​မင်း​ထံ​သို့​ဝင်၍ ယေ​ရှု၏​အ​လောင်း​တော်​ကို ယူ​သွား​မည်​အ​ကြောင်း အ​ခွင့်​တောင်း၏။ ပိ​လတ်​မင်း​အ​ခွင့်​ပေး​လျှင်၊ ထို​သူ​သည်​သွား၍ ယေ​ရှု၏​အ​လောင်း​တော်​ကို ယူ​လေ၏။- <br>
                            <h6>၃၉ </h6>အ​ထက်​က ည​အ​ခါ ယေ​ရှု​ထံ​သို့​လာ​သော နိ​ကော​ဒင်​သည်​လည်း၊ အ​ခွက်​သုံး​ဆယ်​မျှ​လောက်​အ​ချိန်​ရှိ​သော မု​ရန်​နှင့် အ​ကျော်​ကို ရော​နှော​သော နံ့​သာ​ပေါင်း​ကို ဆောင်​လျက်​လာ၏။-<br>
                            <h6>၄၀ </h6>ထို​သူ​တို့​သည် ယေ​ရှု၏​အ​လောင်း​တော်​ကို​ယူ၍၊ ယု​ဒ​လူ​တို့၏ သင်္ဂြိုဟ်​ခြင်း​နှင့်​ဆိုင်​သော​ပြင်​ဆင်​ခြင်း ထုံး​စံ​ရှိ​သည်​အ​တိုင်း နံ့​သာ​မျိုး​နှင့်​တ​ကွ ပိတ်​ပု​ဆိုး​ဖြင့် အ​လောင်း​တော်​ကို ပတ်​ရစ်​ကြ၏။-<br>
                            <h6>၄၁ </h6>ထို​နေ့​သည် အ​ဖိတ်​နေ့​ဖြစ်၍၊ နက်​ဖြန်​နေ့​လည်း ကြီး​မြတ်​သော​ဥ​ပုသ်​နေ့​ဖြစ်​သည်​ကို ယု​ဒ​လူ​တို့​သည် ထောက်၍၊ အ​လောင်း​ကောင်​တို့​ကို ဥ​ပုသ်​နေ့၌ လက်​ဝါး​ကပ်​တိုင်​ပေါ်​မှာ မ​ရှိ​စေ​ခြင်း​ငှာ ပိ​လတ်​မင်း​ထံ​သို့​ဝင်​ပြီး​လျှင်၊ ခြေ​ကို​ချိုး၍ ထို​အ​လောင်း​ကောင်​တို့​ကို ယူ​သွား​ရ​မည်​အ​ကြောင်း အ​ခွင့်​တောင်း​ကြ၏။-<br>
                            <h6>၄၂ </h6>ယု​ဒ​လူ​တို့၏ အ​ဖိတ်​နေ့​ဖြစ်​သော​ကြောင့်၊ အ​နီး​အ​ပါး​တွင်​ရှိ​သော ထို​သင်္ချိုင်း​တွင်း၌ အ​လောင်း​တော်​ကို​ထား​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john20')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
