@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၅</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၇</h4><hr>
                        <p>
                            <h6>၁ </h6>ထို​နောက်​မှ ယေ​ရှု​သည် ဂါ​လိ​လဲ​ပြည်၌ လှည့်​လည်​တော်​မူ၏။ ယု​ဒ​လူ​တို့​သည် ကိုယ်​တော်​ကို သတ်​အံ့​သော​ငှာ ရှာ​ကြံ​သော​ကြောင့်၊ ယု​ဒ​ပြည်၌ လှည့်​လည်​ခြင်း​ငှာ အ​လို​တော်​မ​ရှိ။<br>
                            <h6>၂ </h6>ယု​ဒ​လူ​တို့၏ သ​ကေ​နေ​ပွဲ​ခံ​ခါ​နီး​တွင်၊-<br>
                            <h6>၃ </h6>ညီ​တော်​တို့​က၊ သင်​ပြု​သော​အ​မှု​တို့​ကို တ​ပည့်​များ​တို့​သည် မြင်​စေ​ခြင်း​ငှာ ဤ​အ​ရပ်​မှ​ထွက်၍ ယု​ဒ​ပြည်​သို့​ကြွ​ပါ။-<br>
                            <h6>၄ </h6>ကျော်​စော​ကိ​တ္တိ​ကို အ​လို​ရှိ​သော​သူ​မည်​သည်​ကား မ​ထင်​ရှား​သော​အား​ဖြင့် အ​ဘယ်​အ​မှု​ကို​မျှ မ​ပြု​တတ်။ ဤ​အ​မှု​တို့​ကို သင်​သည်​ပြု​လျှင်၊ ဤ​လော​က၌ ကိုယ်​ကို​ထင်​ရှား​စွာ ပြ​ပါ​ဟု၊-<br>
                            <h6>၅ </h6>မ​ယုံ​ကြည်​သော​ကြောင့် ယေ​ရှု​အား​ဆို​ကြ၏။-<br>
                            <h6>၆ </h6>ယေ​ရှု​က​လည်း၊ ငါ့​အ​ချိန်​မ​ရောက်​သေး။ သင်​တို့​ဖို့ ခပ်​သိမ်း​သော​အ​ချိန် သင့်​လျက်​ရှိ၏။-<br>
                            <h6>၇ </h6>လော​ကီ​သား​တို့​သည် သင်​တို့​ကို​မ​မုန်း​နိုင်။ ငါ့​ကို​မုန်း​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ငါ​သည် သူ​တို့၏​အ​ကျင့်​ဆိုး​ညစ်​ကြောင်း​ကို သက်​သေ​ခံ၏။-<br>
                            <h6>၈ </h6>ထို​ပွဲ​သို့ သင်​တို့​သွား​ကြ​လော့။- <br>
                            <h6>၉ </h6>ငါ​မ​သွား​သေး။ ငါ့​အ​ချိန်​မ​ပြည်​စုံ​သေး​ဟု မိန့်​တော်​မူ​ပြီး​လျှင်၊ ဂါ​လိ​လဲ​ပြည်​မှာ နေ​တော်​မူ၏။<br>
                            <h6>၁၀ </h6>ညီ​တော်​တို့​သွား​ပြီး​မှ ကိုယ်​တော်​သည် ထို​ပွဲ​သို့ မ​ထင်​မ​ရှား​ကြွ​တော်​မူ၏။-<br>
                            <h6>၁၁ </h6>ထို​ပွဲ၌​ယု​ဒ​လူ​တို့​က၊ ယေ​ရှု​သည်​အ​ဘယ်​မှာ ရှိ​သ​နည်း​ဟု မေး​မြန်း​ရှာ​ဖွေ​ကြ၏။-<br>
                            <h6>၁၂ </h6>လူ​အ​စု​အ​ဝေး​တို့​သည် ကိုယ်​တော်​ကို​အ​ကြောင်း​ပြု၍ အုတ်​အုတ်​သဲ​သဲ​ဖြစ်​ကြ၏။ အ​ချို့​တို့​က၊ သူ​သည် သူ​တော်​ကောင်း​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း၊ အ​ချို့​တို့​က၊ သူ​တော်​ကောင်း​မ​ဟုတ်၊ လူ​များ​ကို​လှည့်​ဖြား​သည် ဟူ၍​လည်း​ကောင်း ဆို​ကြ၏။-<br>
                            <h6>၁၃ </h6>သို့​သော်​လည်း ယု​ဒ​လူ​တို့​ကို​ကြောက်​သော​ကြောင့် အ​ဘယ်​သူ​မျှ အ​တည့်​အ​လင်း​မ​ပြော​ဝံ့​ကြ။<br>
                            <h6>၁၄ </h6>ထို​ပွဲ​ကို ခံ​စဉ်​တွင်၊ ယေ​ရှု​သည် ဗိ​မာန်​တော်​သို့​တက်၍ ဆုံး​မ​ဩ​ဝါ​ဒ ပေး​တော်​မူ၏၊-<br>
                            <h6>၁၅ </h6>ယု​ဒ​လူ​တို့​သည် အံ့​ဩ၍၊ ဤ​သူ​သည် စာ​မ​သင်​ဘဲ​လျက် အ​ဘယ်​သို့ တတ်​ဘိ​သ​နည်း​ဟု ဆို​ကြ၏။-<br>
                            <h6>၁၆ </h6>ယေ​ရှု​က​လည်း၊ ငါ​ဟော​သော​ဒေ​သ​နာ​သည် ငါ၏​ဒေ​သ​နာ​မ​ဟုတ်။ ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော သူ၏​ဒေ​သ​နာ​ဖြစ်၏။-<br>
                            <h6>၁၇ </h6>ထို​သူ၏​အ​လို​တော်​သို့ လိုက်​ချင်​သော​သူ​မည်​သည်​ကား၊ ဤ​ဒေ​သ​နာ​သည် ဘု​ရား​သ​ခင်၏ ဒေ​သ​နာ​တော်​ဖြစ်​သ​လော၊ ငါ​သည် ကိုယ်​အ​လို​အ​လျောက် ဟော​ပြော​သ​လော​ဟု ပိုင်း​ခြား၍​သိ​လိမ့်​မည်။-<br>
                            <h6>၁၈ </h6>ကိုယ်​အ​လို​အ​လျောက် ဟော​ပြော​သော​သူ​သည် မိ​မိ​ဘုန်း​အ​သ​ရေ​ကို ရှာ​တတ်၏။ မိ​မိ​ကို​စေ​လွှတ်​တော်​မူ​သော​သူ၏ ဘုန်း​အ​သ​ရေ​ကို ရှာ​သော​သူ​မူ​ကား၊ ယုံ​လောက်​သော​သူ​ဖြစ်၏။ ထို​သူ၌ မု​သား​မ​ရှိ။- <br>
                            <h6>၁၉ </h6>မော​ရှေ​သည် ပ​ညတ်​တ​ရား​ကို သင်​တို့​အား ပေး​သည်​မ​ဟုတ်​လော။ ထို​တ​ရား​ကို သင်​တို့​တွင် တစ်​စုံ​တစ်​ယောက်​မျှ​မ​ကျင့်။ ငါ့​ကို​သတ်​အံ့​သော​ငှာ အ​ဘယ်​ကြောင့် ရှာ​ကြံ​ကြ​သ​နည်း​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၀ </h6>လူ​အ​စု​အ​ဝေး​က​လည်း၊ သင်​သည် နတ်​ဆိုး​စွဲ​သော​သူ​ဖြစ်၏။ သင့်​ကို သတ်​အံ့​သော​ငှာ အ​ဘယ်​သူ​ရှာ​ကြံ​သ​နည်း​ဟု ဆို​ကြ၏။-<br>
                            <h6>၂၁ </h6>ယေ​ရှု​က​လည်း၊ ငါ​ပြု​သော​အ​မှု​တစ်​ခု​ကို သင်​တို့​ရှိ​သ​မျှ​သည် အံ့​ဩ​ခြင်း​ရှိ​ကြ၏။-<br>
                            <h6>၂၂ </h6>မော​ရှေ​သည် အ​ရေ​ဖျား​လှီး​ခြင်း​တ​ရား​ကို သင်​တို့​အား​ပေး၏။ ထို​သို့​ဆို​သော် မော​ရှေ​မှ အ​စ​စွာ​ခံ​ရ​သည်​ဟု မ​ဆို​လို။ ဘိုး​ဘေး​များ​မှ ဆက်​ခံ​ရ​သ​တည်း၊ ထို​ကြောင့် ဥ​ပုသ်​နေ့၌ သင်​တို့​သည် အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ပေး​ကြ၏။-<br>
                            <h6>၂၃ </h6>မော​ရှေ၏​တ​ရား​မ​ပျက်​စေ​ခြင်း​ငှာ လူ​သည်​ဥ​ပုသ်​နေ့၌ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို​ခံ​ရ​လျှင်၊ ငါ​သည် ဥ​ပုသ်​နေ့၌ လူ​တစ်​ကိုယ်​လုံး​ကို ကျန်း​မာ​စေ​သော​ကြောင့်၊ သင်​တို့​သည် ငါ့​ကို အ​မျက်​ထွက်​ရာ​သ​လော။-<br>
                            <h6>၂၄ </h6>မျက်​နှာ​ကို​သာ​ကြည့်၍ မ​စီ​ရင်​ကြ​နှင့်။ တ​ရား​သ​ဖြင့် စီ​ရင်​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၂၅ </h6>ထို​အ​ခါ ယေ​ရု​ရှ​လင်​မြို့​သား​အ​ချို့​က​လည်း၊ ဤ​သူ​ကို​သတ်​အံ့​သော​ငှာ ရှာ​ကြ​သည်​မ​ဟုတ်​လော။- <br>
                            <h6>၂၆ </h6>ကြည့်​ပါ။ သူ​သည် ထင်​ရှား​စွာ​ဟော​ပြော၍ အ​ဘယ်​မြစ်​တား​ခြင်း​ကို​မျှ မ​ပြု​ကြ​ပါ​တ​ကား၊ ဤ​သူ​သည် ခ​ရစ်​တော်​ဖြစ်​ကြောင်း​ကို မင်း​များ​တို့​သည် အ​မှန်​သိ​ကြ​သ​လော။- <br>
                            <h6>၂၇ </h6>သို့​သော်​လည်း ဤ​သူ​သည် အ​ဘယ်​က​ဖြစ်​သည်​ကို ငါ​တို့​သိ​ကြ၏။ ခ​ရစ်​တော်​သည် ကြွ​လာ​တော်​မူ​သော​အ​ခါ အ​ဘယ်​က​ဖြစ်​တော်​မူ​သည်​ကို အ​ဘယ်​သူ​မျှ​မ​သိ​ရ​ဟု ဆို​ကြ၏။-<br>
                            <h6>၂၈ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် ငါ့​ကို​သိ​ကြ၏။ ငါ​သည် အ​ဘယ်​က ဖြစ်​သည်​ကို​လည်း သိ​ကြ၏။ သို့​သော်​လည်း ငါ​သည် ကိုယ်​အ​လို​အ​လျောက် လာ​သည်​မ​ဟုတ်။ ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော​သူ​သည် သ​စ္စာ​နှင့်​ပြည့်​စုံ​တော်​မူ၏။ ထို​သူ​ကို သင်​တို့​မ​သိ​ကြ။- <br>
                            <h6>၂၉ </h6>ငါ​မူ​ကား​သိ၏။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ၏​အ​ထံ​တော်​မှ ငါ​လာ၏။ သူ​သည်​လည်း ငါ့​ကို​စေ​လွှတ်​တော်​မူ၏​ဟု ဗိ​မာန်​တော်၌ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ​စဉ်​တွင် ကြွေး​ကြော်၍ မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၃၀ </h6>ကိုယ်​တော်​ကို ဖမ်း​ဆီး​ခြင်း​အ​ခွင့်​ကို ရှာ​ကြ၏။ သို့​သော်​လည်း ကိုယ်​တော်၏​အ​ချိန်​မ​စေ့ မ​ရောက်​သေး​သော​ကြောင့် အ​ဘယ်​သူ​မျှ မ​ဖမ်း​မ​ဆီး​ကြ။-<br>
                            <h6>၃၁ </h6>လူ​အ​စု​အ​ဝေး​ထဲ၌ ပါ​သော​လူ​အ​များ​တို့​သည် ယုံ​ကြည်​သည်​ဖြစ်၍၊ ခ​ရစ်​တော်​သည် ကြွ​လာ​တော်​မူ​သော​အ​ခါ၊ ဤ​သူ​ပြ​သော နိ​မိတ်​လ​က္ခ​ဏာ​ထက် သာ၍​များ​သော နိ​မိတ်​လ​က္ခ​ဏာ​တို့​ကို ပြ​တော်​မူ​မည်​လော​ဟု ဆို​ကြ၏။<br>
                            <h6>၃၂ </h6>ထို​သို့​လူ​များ အုတ်​အုတ်​သဲ​သဲ​ဖြစ်​ကြ​သည်​ကို ဖာ​ရိ​ရှဲ​တို့​သည်​ကြား​လျှင်၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် တိုင်​ပင်​ပြီး​မှ ကိုယ်​တော်​ကို ဖမ်း​ဆီး​စေ​ခြင်း​ငှာ မင်း​လု​လင်​တို့​ကို စေ​လွှတ်​ကြ၏။-<br>
                            <h6>၃၃ </h6>ယေ​ရှု​က​လည်း၊ ငါ​သည် သင်​တို့​နှင့်​အ​တူ ခ​ဏ​သာ​နေ​ပြီး​လျှင်၊ ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော သူ​ထံ​သို့ သွား​ရ​မည်။ သင်​တို့​သည် ငါ့​ကို​ရှာ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၄ </h6>ရှာ​သော်​လည်း မ​တွေ့​ရ​ကြ။ ငါ​ရှိ​ရာ​အ​ရပ်​သို့ သင်​တို့​မ​ရောက်​နိုင်​ကြ​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၃၅ </h6>ယု​ဒ​လူ​တို့​က၊ ငါ​တို့​ကို​မ​တွေ့​စေ​ခြင်း​ငှာ သူ​သည် အ​ဘယ်​အ​ရပ်​သို့​သွား​လိမ့်​မည်​နည်း။ ဟေ​လ​သ​လူ​တို့​တွင် အ​ရပ်​ရပ်​သို့ ကွဲ​ပြား​လျက်​နေ​သော သူ​တို့​ရှိ​ရာ​သို့​သွား၍ ဟေ​လ​သ​လူ​တို့​အား တ​ရား​ဟော​လိမ့်​မည်​လော။-<br>
                            <h6>၃၆ </h6>သင်​တို့​သည် ငါ့​ကို ရှာ​ကြ​လိမ့်​မည်။ ရှာ​သော်​လည်း မ​တွေ့​ရ​ကြ။ ငါ​ရှိ​ရာ​အ​ရပ်​သို့ သင်​တို့​မ​ရောက်​နိုင်​ကြ ဟူ​သော​စ​ကား​သည် အ​ဘယ်​သို့​ဆို​လို​သ​နည်း​ဟု အ​ချင်း​ချင်း​ဆို​ကြ၏။<br>
                            <h6>၃၇ </h6>ထို​ပွဲ​ကို​ခံ၍ နောက်​ဆုံး​ဖြစ်​သော​နေ့​မြတ်၌ ယေ​ရှု​သည်​ရပ်၍ ကြွေး​ကြော်​တော်​မူ​သည်​ကား၊ ရေ​ငတ်​သော​သူ​ရှိ​လျှင် ငါ့​ထံ​သို့​လာ၍ သောက်​လော့။-<br>
                            <h6>၃၈ </h6>ငါ့​ကို​ယုံ​ကြည်​သော​သူ​သည် ကျမ်း​စာ​လာ​သည်​အ​တိုင်း အ​သက်​ရေ​ထွက်​ရာ စမ်း​ရေ​တွင်း​ဖြစ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၉ </h6>ထို​သို့​မိန့်​တော်​မူ​သော်၊ ယုံ​ကြည်​သော​သူ​တို့​သည် ခံ​ရ​လ​တ္တံ့​သော​ဝိ​ညာဉ်​တော်​ကို ရည်​မှတ်၍ မိန့်​တော်​မူ၏။ ယေ​ရှု​သည် ဘုန်း​ပွင့်​တော်​မ​မူ​သေး​သော​ကြောင့် သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​ကို ပေး​တော်​မ​မူ​သေး။<br>
                            <h6>၄၀ </h6>စ​ကား​တော်​ကို ကြား​သော​လူ​အ​များ​တို့​က၊ ဤ​သူ​သည် လာ​လ​တ္တံ့​သော​ပ​ရော​ဖက် အ​မှန်​ဖြစ်​သည်​ဟု ဆို​ကြ၏။-<br>
                            <h6>၄၁ </h6>အ​ချို့​က​လည်း၊ ဤ​သူ​သည် ခ​ရစ်​တော်​ဖြစ်​သည်​ဟု ဆို​ကြ၏။ အ​ချို့​က​လည်း၊ ခ​ရစ်​တော်​သည် ဂါ​လိ​လဲ​ပြည်​သား ဖြစ်​ရ​သ​လော။-<br>
                            <h6>၄၂ </h6>ခ​ရစ်​တော်​သည် ဒါ​ဝိဒ်​အ​မျိုး၊ ဒါ​ဝိဒ်​နေ​ရာ​ဌာ​န၊ ဗက်​လင်​ရွာ​သား​ဖြစ်​ရ​မည်​ဟု ကျမ်း​စာ​လာ​သည် မ​ဟုတ်​လော​ဟု ဆို​ကြ၏။-<br>
                            <h6>၄၃ </h6>ထို​သို့​လူ​များ​တို့​သည် ကွဲ​ပြား​ကြ​သည်​ဖြစ်၍၊ အ​ချို့​တို့​သည် ကိုယ်​တော်​ကို​ဖမ်း​ဆီး​ခြင်း​ငှာ အ​လို​ရှိ​ကြ၏။-<br>
                            <h6>၄၄ </h6>သို့​သော်​လည်း အ​ဘယ်​သူ​မျှ မ​ဖမ်း​မ​ဆီး​ကြ။<br>
                            <h6>၄၅ </h6>ထို​အ​ခါ မင်း​လု​လင်​တို့​သည် ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ဖာ​ရိ​ရှဲ​ထံ​သို့​ပြန်၍၊ ထို​မင်း​တို့​က၊ အ​ဘယ်​ကြောင့် သူ့​ကို​မ​ဆောင်​ခဲ့​ကြ​သ​နည်း​ဟု မေး​မြန်း​လျှင်၊-<br>
                            <h6>၄၆ </h6>မင်း​လု​လင်​တို့​က၊ ထို​သူ​ဟော​ပြော​သ​ကဲ့​သို့ အ​ဘယ်​သူ​မျှ မ​ဟော​စ​ဖူး​ပါ​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၄၇ </h6>ဖာ​ရိ​ရှဲ​တို့​က​လည်း၊ သင်​တို့​ကို​ပင် လှည့်​ဖြား​ပြီ​လော။-<br>
                            <h6>၄၈ </h6>မင်း​များ၊ ဖာ​ရိ​ရှဲ​များ​တို့​တွင် သူ့​ကို​ယုံ​ကြည်​သော​သူ တစ်​စုံ​တစ်​ယောက်​မျှ​ရှိ​သ​လော။-<br>
                            <h6>၄၉ </h6>တ​ရား​ကို​မ​သိ​သော ဤ​လူ​များ​တို့​သည် ကျိန်​ခြင်း​ကို ခံ​ရ​သော​သူ​ဖြစ်​သည်​ဟု ဆို​ကြ၏။- <br>
                            <h6>၅၀ </h6>အ​ထက်​က ည​အ​ခါ၌ အ​ထံ​တော်​သို့​လာ​သော သူ​တည်း​ဟူ​သော ထို​မင်း​များ​အ​ဝင်​ဖြစ်​သော နိ​ကော​ဒင်​က​လည်း၊-<br>
                            <h6>၅၁ </h6>ငါ​တို့​တ​ရား​သည် လူ​ကို​မ​စစ်၊ သူ့​အ​မှု​ကို မ​သိ​မီ​က​ပင် ရှေ့​မ​ဆွ​က ဆုံး​ဖြတ်​တတ်​သ​လော​ဟု ဆို​လျှင်၊-<br>
                            <h6>၅၂ </h6>သူ​တို့​က၊ သင်​သည်​လည်း ဂါ​လိ​လဲ​ပြည်​သား ဖြစ်​သ​လော။ စစ်​ဦး​လော့၊ ဂါ​လိ​လဲ​ပြည်၌ အ​ဘယ်​ပ​ရော​ဖက်​မျှ မ​ပေါ်​ထွန်း​သည်​ကို​မှတ်​လော့​ဟု ဆို​ကြ​ပြီး​မှ၊-<br>
                            <h6>၅၃ </h6>ထို​သူ​အ​ပေါင်း​တို့​သည် မိ​မိ​တို့​အိမ်​သို့​သွား​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john8')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
