@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၃</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                    <p>
                        <h6>၁ </h6>ယု​ဒ​လူ​တို့​တွင် အ​ရာ​ရှိ​ဖြစ်​သော နိ​ကော​ဒင်​အ​မည်​ရှိ​သော ဖာ​ရိ​ရှဲ​တစ်​ယောက်​သည်၊-<br>
                        <h6>၂ </h6>ည​အ​ခါ ယေ​ရှု​ထံ​တော်​သို့​လာ၍၊ အ​ရှင်​ဘု​ရား၊ ကိုယ်​တော်​သည်​ပြ​တော်​မူ​သော ဤ​နိ​မိတ်​လ​က္ခ​ဏာ​တို့​ကို ဘု​ရား​သ​ခင်၏​အ​ခွင့်​မ​ရှိ​လျှင် အ​ဘယ်​သူ​မျှ မ​ပြ​နိုင်​သည်​ကို အ​ကျွန်ုပ်​တို့​သည်​ထောက်၍၊ ကိုယ်​တော်​သည် ဘု​ရား​သ​ခင့်​အ​ထံ​တော်​မှ ကြွ​လာ​တော်​မူ​သော ဆ​ရာ​ဖြစ်​ကြောင်း​ကို သိ​ကြ​ပါ၏​ဟု​လျှောက်​သော်၊-<br>
                        <h6>၃ </h6>ယေ​ရှု​က၊ ဒု​တိ​ယ​မွေး​ခြင်း​ကို မ​ခံ​သော​သူ​မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​ကို မ​မြင်​ရ​ဟု ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ဟု ပြန်၍​မိန့်​တော်​မူ၏။-<br>
                        <h6>၄ </h6>နိ​ကော​ဒင်​က​လည်း၊ အ​သက်​ကြီး​သော​သူ​သည် မွေး​ခြင်း​ကို​အ​ဘယ်​သို့​ခံ​နိုင်​ပါ​မည်​နည်း။ အ​မိ​ဝမ်း​ထဲ​သို့ တစ်​ဖန်​ဝင်၍ မွေး​ခြင်း​ကို ခံ​နိုင်​ပါ​မည်​လော​ဟု လျှောက်၏။-<br>
                        <h6>၅ </h6>ယေ​ရှု​က​လည်း၊ ရေ​နှင့် ဝိ​ညာဉ်​တော် မ​မွေး​သော​သူ​မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​သို့ မ​ဝင်​ရ​ဟု ငါ​အ​မှန်​အ​ကန်​ဆို၏။- <br>
                        <h6>၆ </h6>ဇာ​တိ​ပ​က​တိ​မွေး​သော​အ​ရာ​သည် ဇာ​တိ​ပ​က​တိ​ဖြစ်၏။ ဝိ​ညာဉ်​တော်​မွေး​သော​အ​ရာ​သည် ဝိ​ညာဉ်​ဖြစ်၏။-<br>
                        <h6>၇ </h6>ဒု​တိ​ယ​မွေး​ခြင်း​ကို ခံ​ရ​မည်​ဟု ငါ​ဟော​ပြော​သည်​ကို အံ့​ဩ​ခြင်း​မ​ရှိ​နှင့်။- <br>
                        <h6>၈ </h6>လေ​သည် အ​လို​ရှိ​တိုင်း​သွား​လာ၏။ လေ၏​အ​သံ​ကို သင်​သည်​ကြား​ရ​သော်​လည်း အ​ဘယ်​အ​ရပ်​က​ဖြစ်​သည်၊ အ​ဘယ်​အ​ရပ်​သို့​သွား​သည်​ကို မ​သိ​နိုင်။ ထို​နည်း​တူ ဝိ​ညာဉ်​တော်​မွေး​သော​သူ​ဖြစ်​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                        <h6>၉ </h6>နိ​ကော​ဒင်​က​လည်း၊ ဤ​အ​မူ​အ​ရာ​သည် အ​ဘယ်​သို့​ဖြစ်​နိုင်​ပါ​မည်​နည်း​ဟု လျှောက်​ပြန်​လျှင်၊-<br>
                        <h6>၁၀ </h6>တစ်​ဖန်​ယေ​ရှု​က၊ သင်​သည် ဣ​သ​ရေ​လ​လူ​တို့​တွင် ဓ​မ္မ​ဆ​ရာ​ဖြစ်​လျက်​ပင် ဤ​အ​မှု​အ​ရာ​ကို မ​သိ​သ​လော။-<br>
                        <h6>၁၁ </h6>ငါ​အ​မှန်​အ​ကန်​ဆို​သည်​ကား၊ ငါ​တို့​သည် ကိုယ်​သိ​သော​အ​ရာ​ကို ပြော၏၊ ကိုယ်​မြင်​သော​အ​ရာ​ကို သက်​သေ​ခံ၏။ သို့​သော်​လည်း ငါ​တို့၏​သက်​သေ​ခံ​ချက်​ကို သင်​တို့​သည် မ​ခံ​မ​ယူ​ကြ။- <br>
                        <h6>၁၂ </h6>မြေ​ကြီး​အ​ရာ​ကို ငါ​ပြော၍ သင်​တို့​သည် မ​ယုံ​လျှင်၊ ကောင်း​ကင်​အ​ရာ​ကို ငါ​ပြော​သော​အ​ခါ အ​ဘယ်​သို့ ယုံ​ကြ​လိမ့်​မည်​နည်း။-<br>
                        <h6>၁၃ </h6>ကောင်း​ကင်​ဘုံ​က​ဆင်း​သက်၍ ကောင်း​ကင်​ဘုံ၌​ရှိ​နေ​သော လူ​သား​မှ​တစ်​ပါး အ​ဘယ်​သူ​မျှ ကောင်း​ကင်​ဘုံ​သို့ မ​တက်​ပြီ။-<br>
                        <h6>၁၄ </h6>မော​ရှေ​သည်​တော၌ မြွေ​ကို မြှောက်​ထား​သ​ကဲ့​သို့ လူ​သား​သည် မြှောက်​ထား​ခြင်း​ကို ခံ​ရ​မည်။-<br>
                        <h6>၁၅ </h6>အ​ကြောင်း​မူ​ကား၊ ထို​သား​တော်​ကို ယုံ​ကြည်​သော​သူ​အ​ပေါင်း​တို့​သည် ပျက်​စီး​ခြင်း​သို့​မ​ရောက်၊ ထာ​ဝ​ရ​အ​သက်​ကို ရ​မည်​အ​ကြောင်း​တည်း။-<br>
                        <h6>၁၆ </h6>ဘု​ရား​သ​ခင်၏​သား​တော်​ကို ယုံ​ကြည်​သော​သူ​အ​ပေါင်း​တို့​သည်၊ ပျက်​စီး​ခြင်း​သို့​မ​ရောက်၊ ထာ​ဝ​ရ​အ​သက်​ကို ရ​စေ​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင်​သည် မိ​မိ၌ တစ်​ပါး​တည်း​သော သား​တော်​ကို စွန့်​တော်​မူ​သည်​တိုင်​အောင် လော​ကီ​သား​တို့​ကို ချစ်​တော်​မူ၏။-<br>
                        <h6>၁၇ </h6>လော​ကီ​သား​တို့​အား အ​ပြစ်​စီ​ရင်​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင်​သည်​သား​တော်​ကို ဤ​လော​က​သို့ စေ​လွှတ်​တော်​မူ​သည်​မ​ဟုတ်။ လော​ကီ​သား​တို့​သည် ကိုယ်​တော်​အား​ဖြင့် ကယ်​တင်​ခြင်း​သို့​ရောက်​မည်​အ​ကြောင်း စေ​လွှတ်​တော်​မူ၏။-<br>
                        <h6>၁၈ </h6>သား​တော်​ကို​ယုံ​ကြည်​သော​သူ​သည် အ​ပြစ်​စီ​ရင်​ခြင်း​ကို မ​ခံ​ရ။ မ​ယုံ​ကြည်​သော​သူ​မူ​ကား၊ ဘု​ရား​သ​ခင်၌ တစ်​ပါး​တည်း​သော​သား​တော်​ကို မ​ယုံ​ကြည်​သော​ကြောင့် ယ​ခု​ပင် အ​ပြစ်​စီ​ရင်​ခြင်း​ကို​ခံ​ရ၏။-<br>
                        <h6>၁၉ </h6>အ​ပြစ်​စီ​ရင်​ခြင်း​ကို ခံ​ရ​ကြောင်း​ကား၊ အ​လင်း​သည် ဤ​လော​က​သို့​ဝင်၍၊ လူ​တို့​သည် မ​ကောင်း​သော​အ​ကျင့်​ကို ကျင့်​သော​ကြောင့်၊ အ​လင်း​ထက် မှောင်​မိုက်​ကို သာ၍​နှစ်​သက်​ကြ၏။-<br>
                        <h6>၂၀ </h6>ဆိုး​ယုတ်​သော​အ​ကျင့်​ကို ကျင့်​သော​သူ​အ​ပေါင်း​တို့​သည် အ​လင်း​ကို​မြင်​ပြင်း၍ မိ​မိ​တို့​အ​ကျင့်၌ အ​ပြစ်​ပါ​သည်​ကို​မ​ထင်​ရှား​စေ​ခြင်း​ငှာ အ​လင်း​သို့ မ​ချဉ်း​ကပ်​ကြ။- <br>
                        <h6>၂၁ </h6>သ​မ္မာ​တ​ရား​ကို ကျင့်​သော​သူ​မူ​ကား၊ မိ​မိ​အ​ကျင့်​တို့​သည် ဘု​ရား​သ​ခင်၏​အ​လို​တော်​နှင့် ညီ​သည်​ကို ထင်​ရှား​စေ​ခြင်း​ငှာ အ​လင်း​သို့​ချဉ်း​ကပ်​သည်​ဟု ဟော​တော်​မူ၏။<br>
                        <h6>၂၂ </h6>ထို​နောက်​မှ ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​နှင့်​အ​တူ ယု​ဒ​ပြည်၏​ကျေး​လက်​သို့ ကြွ​တော်​မူ​လျှင်၊ ထို​အ​ရပ်၌ တ​ပည့်​တော်​တို့​နှင့်​တ​ကွ နေ​တော်​မူ၍ ဗ​တ္တိ​ဇံ​ကို ပေး​လေ၏။-<br>
                        <h6>၂၃ </h6>ယော​ဟန်​သည်​လည်း၊ ရှာ​လိမ်​မြို့​နှင့်​အ​နီး အဲ​နုန်​အ​ရပ်၌ ရေ​များ​သော​ကြောင့်၊ ဗ​တ္တိ​ဇံ​ကို​ပေး၍ နေ​သ​ဖြင့်၊ လူ​များ​တို့​သည်​လာ၍ ဗ​တ္တိ​ဇံ​ကို ခံ​ကြ၏။-<br>
                        <h6>၂၄ </h6>ယော​ဟန်​သည် ထောင်​ထဲ​သို့​မ​ရောက်​သေး။<br>
                        <h6>၂၅ </h6>ထို​အ​ခါ ယော​ဟန်၏​တ​ပည့်​တို့​သည် စင်​ကြယ်​ခြင်း​ကို အ​ကြောင်း​ပြု၍ ယု​ဒ​လူ​နှင့် ဆွေး​နွေး​ငြင်း​ခုံ​ခြင်း​ရှိ​ကြ​သ​ဖြင့်၊-<br>
                        <h6>၂၆ </h6>ယော​ဟန်​ထံ​သို့​လာ၍၊ အ​ရှင်​ဘု​ရား၊ ယော်​ဒန်​မြစ်​တစ်​ဖက်၌ ကိုယ်​တော်​နှင့်​တ​ကွ​ရှိ၍၊ ကိုယ်​တော် သက်​သေ​ပေး​သော​သူ​သည် ဗ​တ္တိ​ဇံ​ကို​ပေး​လျက်​နေ၏။ ထို​သူ​ထံ​သို့ လူ​အ​ပေါင်း​တို့​သည် ရောက်​ကြ​ပါ၏​ဟု လျှောက်​လျှင်၊-<br>
                        <h6>၂၇ </h6>ယော​ဟန်​က၊ ကောင်း​ကင်​ဘုံ​မှ ပေး​တော်​မ​မူ​လျှင် လူ​သည် အ​ဘယ်​အ​ရာ​ကို​မျှ မ​ခံ​နိုင်​ရာ။ ငါ​သည် ခ​ရစ်​တော်​မ​ဟုတ်။- <br>
                        <h6>၂၈ </h6>ခ​ရစ်​တော်​ရှေ့၌ စေ​လွှတ်​သော​သူ​ဖြစ်​သည်​ဟု ငါ​ဆို​သည်​ကို သင်​တို့​သည် ငါ၏​သက်​သေ​ဖြစ်​ကြ၏။-<br>
                        <h6>၂၉ </h6>မင်္ဂ​လာ​ဆောင်​သ​တို့​သ​မီး​ကို ရ​သော​သူ​သည် မင်္ဂ​လာ​ဆောင်​လု​လင်​ဖြစ်၏။ မင်္ဂ​လာ​ဆောင်​လု​လင်၏ အ​နား​မှာ​နေ၍ သူ၏​စ​ကား​ကို​ကြား​ရ​သော အ​ဆွေ​ခင်​ပွန်း​သည် ထို​စ​ကား​သံ​ကို​ကြား​သော​အား​ဖြင့် ဝမ်း​မြောက်​ခြင်း​ရှိ၏။ ထို​နည်း​တူ ငါ၏​ဝမ်း​မြောက်​ခြင်း ပြည့်​စုံ၏။-<br>
                        <h6>၃၀ </h6>ထို​သ​ခင်​သည် တိုး​ပွား​ခြင်း​ရှိ​ရ​မည်။ ငါ​မူ​ကား ဆုတ်​ယုတ်​ခြင်း​ရှိ​ရ​မည်။<br>
                        <h6>၃၁ </h6>အ​ထက်​မှ​လာ​သော​သူ​သည် အ​လုံး​စုံ​တို့၏ အ​ထွဋ်​ဖြစ်၏။ မြေ​ကြီး​မှ​ဖြစ်​သော​သူ​သည် မြေ​ကြီး​နှင့် စပ်​ဆိုင်၍ မြေ​ကြီး​အ​ရာ​ကို​ပြော​တတ်၏။ ကောင်း​ကင်​ဘုံ​မှ ကြွ​လာ​သော​သူ​သည် အ​လုံး​စုံ​တို့၏​အ​ထွဋ် ဖြစ်​တော်​မူ၏။- <br>
                        <h6>၃၂ </h6>မြင်​သ​မျှ​ကြား​သ​မျှ​တို့​ကို​လည်း သက်​သေ​ခံ​တော်​မူ၏။ ထို​သက်​သေ​ခံ​ချက်​ကို အ​ဘယ်​သူ​မျှ​မ​ခံ​မ​ယူ၊-<br>
                        <h6>၃၃ </h6>သက်​သေ​ခံ​တော်​မူ​ချက်​ကို ခံ​ယူ​သော​သူ​သည်​ကား၊ ဘု​ရား​သ​ခင်​သည် သ​စ္စာ​စောင့်​တော်​မူ​သည်​ဟု တံ​ဆိပ်​ခတ်၏။-<br>
                        <h6>၃၄ </h6>ဘု​ရား​သ​ခင် စေ​လွှတ်​တော်​မူ​သော​သူ​သည် ဘု​ရား​သ​ခင်၏​စ​ကား​တော်​ကို ပြော​ဆို​တတ်၏။ ထို​သူ​အား ဘု​ရား​သ​ခင်​သည် ဝိ​ညာဉ်​တော်​ကို အ​တိုင်း​အ​ရှည်​မ​ရှိ​ဘဲ ပေး​တော်​မူ၏။-<br>
                        <h6>၃၅ </h6>ခ​မည်း​တော်​သည် သား​တော်​ကို ချစ်​တော်​မူ၍၊ ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို သား​တော်​လက်​သို့ အပ်​ပေး​တော်​မူ​ပြီ။ သား​တော်​ကို ယုံ​ကြည်​သော​သူ​သည် ထာ​ဝ​ရ​အ​သက်​ကို​ရ၏။ သား​တော်​ကို ပယ်​သော​သူ​မူ​ကား အ​သက်​ကို မ​တွေ့​ရ။ ထို​သူ၏​အ​ပေါ်၌ ဘု​ရား​သ​ခင်၏ အ​မျက်​တော်​တည်​နေ​သည်​ဟု ယော​ဟန်​ဟော​လေ၏။-<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
