@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၁၇</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john16')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၇</h4><hr>
                        <p>
                            <h6>၁ </h6>ထို​သို့ မိန့်​တော်​မူ​ပြီး​မှ ယေ​ရှု​သည် ကောင်း​ကင်​သို့​ကြည့်​မျှော်၍၊ အို အ​ဘ၊ အ​ကျွန်ုပ်​အ​ချိန်​ရောက်​ပါ​ပြီ။-<br>
                            <h6>၂ </h6>ကိုယ်​တော်​သည် သား​တော်​လက်​သို့ အပ်​ပေး​တော်​မူ​သ​မျှ​သော​သူ​တို့​အား ထာ​ဝ​ရ​အ​သက်​ကို ပေး​စေ​ခြင်း​ငှာ၊ လူ​မျိုး​အ​ပေါင်း​တို့​ကို အ​စိုး​ရ​သော​အ​ခွင့်​တန်​ခိုး​ကို သား​တော်​အား ပေး​တော်​မူ​သည်​နှင့်​အ​ညီ၊ သား​တော်​သည် ကိုယ်​တော်၏​ဘုန်း​ကို ထင်​ရှား​စေ​ပါ​မည်​အ​ကြောင်း သား​တော်၏​ဘုန်း​ကို ထင်​ရှား​စေ​တော်​မူ​ပါ။- <br>
                            <h6>၃ </h6>ထာ​ဝ​ရ​အ​သက်​ဟူ​မူ​ကား၊ မှန်​သော​ဘု​ရား​သ​ခင် တစ်​ဆူ​တည်း​ဖြစ်​တော်​မူ​သော ကိုယ်​တော်​ကို​လည်း​ကောင်း၊ စေ​လွှတ်​တော်​မူ​သော ယေ​ရှု​ခ​ရစ်​ကို​လည်း​ကောင်း၊ သိ​ကျွမ်း​ခြင်း​တည်း။-<br>
                            <h6>၄ </h6>အ​ကျွန်ုပ်​သည် မြေ​ကြီး​ပေါ်​မှာ ကိုယ်​တော်​ကို ဘုန်း​ထင်​ရှား​စေ​ပါ​ပြီ။ အ​ကျွန်ုပ်​ဆောင်​ရွက်​စ​ရာ​ဖို့ အ​ကျွန်ုပ်၌ အပ်​ပေး​တော်​မူ​သော​အ​မှု​ကို အ​ကျွန်ုပ်​ဆောင်​ရွက်၍ ပြီး​ပါ​ပြီ။- <br>
                            <h6>၅ </h6>အို အ​ဘ၊ ဤ​က​မ္ဘာ​မ​တည်​မ​ရှိ​မီ အ​ထံ​တော်၌ အ​ကျွန်ုပ်​ခံ​စား​သော ဘုန်း​အ​သ​ရေ​နှင့် ယ​ခု​တွင်​လည်း အ​ကျွန်ုပ်​ကို​အ​ထံ​တော်၌ ချီး​မြှောက်​တော်​မူ​ပါ။<br>
                            <h6>၆ </h6>ဤ​လော​က​ထဲ​မှ​ယူ၍ အ​ကျွန်ုပ်၌ အပ်​ပေး​တော်​မူ​သော​သူ​တို့​အား အ​ကျွန်ုပ်​သည် ကိုယ်​တော်၏ နာ​မ​ကို​ပြ​ပါ​ပြီ။ ထို​သူ​တို့​ကို ကိုယ်​တော်​သည်​ပိုင်​တော်​မူ​သ​ဖြင့် အ​ကျွန်ုပ်​အား ပေး​တော်​မူ၏။ ကိုယ်​တော်၏ နှုတ်​က​ပတ်​တ​ရား​ကို သူ​တို့​သည်​စောင့်​ကြ​ပါ၏။-<br>
                            <h6>၇ </h6>အ​ကျွန်ုပ်​အား ပေး​တော်​မူ​သ​မျှ​တို့​သည် ကိုယ်​တော်​မှ​ဖြစ်​ကြောင်း​ကို သူ​တို့​သည် ယ​ခု​သိ​ကြ​ပါ၏။-<br>
                            <h6>၈ </h6>အ​ကြောင်း​မူ​ကား၊ အ​ကျွန်ုပ်​အား ပေး​တော်​မူ​သ​မျှ​သော​အ​ရာ​တို့​ကို သူ​တို့​အား​အ​ကျွန်ုပ်​ပေး၍ သူ​တို့​သည် ခံ​ယူ​သ​ဖြင့်၊ အ​ကျွန်ုပ်​သည် အ​ထံ​တော်​မှ​ကြွ​လာ​သည်​ကို အ​တပ်​သိ​ကြ​သည်​နှင့် ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​ကို စေ​လွှတ်​တော်​မူ​သည်​ကို ယုံ​ကြ​ပါ၏။- <br>
                            <h6>၉ </h6>သူ​တို့​အ​ဖို့​အ​လို့​ငှာ အ​ကျွန်ုပ်​ဆု​တောင်း​ပါ၏။ လော​ကီ​သား​တို့​အ​ဖို့​အ​လို​ငှာ ဆု​တောင်း​သည်​မ​ဟုတ်​ပါ၊ အ​ကျွန်ုပ်​အား ပေး​တော်​မူ​သော​သူ​တို့​သည် ကိုယ်​တော်၏​လူ​ဖြစ်​သော​ကြောင့်၊ ထို​သူ​တို့​အ​ဖို့​အ​လို​ငှာ ဆု​တောင်း​ပါ၏။- <br>
                            <h6>၁၀ </h6>အ​ကျွန်ုပ်​နှင့်​စပ်​ဆိုင်​သော အ​ရာ​ရှိ​သ​မျှ​တို့​သည် ကိုယ်​တော်​နှင့် စပ်​ဆိုင်​ကြ​ပါ၏။ ကိုယ်​တော်​နှင့်​စပ်​ဆိုင်​သော အ​ရာ​ရှိ​သ​မျှ​တို့​သည်​လည်း၊ အ​ကျွန်ုပ်​နှင့်​စပ်​ဆိုင်၍ ထို​အ​ရာ​တို့​အား​ဖြင့် အ​ကျွန်ုပ်​သည် ဘုန်း​ထင်​ရှား​ပါ၏။-<br>
                            <h6>၁၁ </h6>ယ​ခု​မှ​စ၍​အ​ကျွန်ုပ်​သည် ဤ​လော​က၌​မ​ရှိ​ပါ၊ ဤ​သူ​တို့​မူ​ကား၊ ဤ​လော​က၌ ရှိ​ရစ်​ရ​ကြ​ပါ​မည်။ အ​ကျွန်ုပ်​သည် ကိုယ်​တော်​ထံ​သို့ သွား​ရ​ပါ​မည်။ သန့်​ရှင်း​တော်​မူ​သော​အ​ဘ၊ ကိုယ်​တော်​နှင့် အ​ကျွန်ုပ်​သည် တစ်​လုံး​တစ်​ဝ​တည်း​ဖြစ်​သ​ကဲ့​သို့ အ​ကျွန်ုပ်​အား ပေး​တော်​မူ​သော ဤ​သူ​တို့​သည် ဖြစ်​ရ​ပါ​မည်​အ​ကြောင်း၊ သူ​တို့​ကို ကိုယ်​တော်၏ နာ​မ၌​တည်​စေ​တော်​မူ​ပါ။-<br>
                            <h6>၁၂ </h6>အ​ကျွန်ုပ်​သည် ဤ​လော​က၌ ဤ​သူ​တို့​နှင့်​တ​ကွ ရှိ​စဉ်​ကာ​လ၊ သူ​တို့​ကို​ကိုယ်​တော်၏​နာ​မ၌ တည်​စေ​ပါ​ပြီ။ အ​ကျွန်ုပ်​အား ပေး​တော်​မူ​သော​သူ​တို့​ကို အ​ကျွန်ုပ်​စောင့်​မ​ပါ​ပြီ။ ထို​သူ​တို့​တွင် ပျက်​စီး​ခြင်း၏​သား​တစ်​ယောက်​မှ​တစ်​ပါး အ​ဘယ်​သူ​မျှ ပျက်​စီး​ခြင်း​သို့​မ​ရောက်​ပါ။ ထို​သူ​သည် ပျက်​စီး​ခြင်း​သို့ ရောက်​သည်​အ​ကြောင်း​ကား၊ ကျမ်း​စာ ပြည့်​စုံ​မည်​အ​ကြောင်း​တည်း။<br>
                            <h6>၁၃ </h6>ယ​ခု​တွင် အ​ကျွန်ုပ်​သည် ကိုယ်​တော်​ထံ​သို့​သွား​ရ​မည်​ဖြစ်၍၊ ဤ​သူ​တို့​သည် အ​ကျွန်ုပ်​ကို အ​မှီ​ပြု​သ​ဖြင့် ဝမ်း​မြောက်​ခြင်း​နှင့် ပြည်​စုံ​မည်​အ​ကြောင်း၊ ဤ​စ​ကား​ကို ဤ​လော​က၌ အ​ကျွန်ုပ်​ပြော​ပါ၏။- <br>
                            <h6>၁၄ </h6>ကိုယ်​တော်၏​နှုတ်​က​ပတ်​တ​ရား​ကို ဤ​သူ​တို့​အား အ​ကျွန်ုပ်​ပေး​ပါ​ပြီ။ အ​ကျွန်ုပ်​သည် ဤ​လော​က​နှင့် မ​ဆက်​ဆံ​သ​ကဲ့​သို့ ဤ​သူ​တို့​သည် မ​ဆက်​ဆံ​သော​ကြောင့်၊ လော​ကီ​သား​တို့​သည် ဤ​သူ​တို့​ကို မုန်း​ကြ​ပါ၏။-  <br>
                            <h6>၁၅ </h6>ဤ​သူ​တို့​ကို ဤ​လော​က​မှ နုတ်​ယူ​တော်​မူ​မည်​အ​ကြောင်း အ​ကျွန်ုပ်​တောင်း​သည် မ​ဟုတ်​ပါ။ မ​ကောင်း​သော​အ​မှု​အ​ရာ​နှင့် ကင်း​လွတ်​စေ​ခြင်း​ငှာ စောင့်​မ​တော်​မူ​မည်​အ​ကြောင်း​ကို​သာ တောင်း​ပါ၏။-<br>
                            <h6>၁၆ </h6>အ​ကျွန်ုပ်​သည် ဤ​လော​က​နှင့် မ​ဆက်​ဆံ​သ​ကဲ့​သို့ ဤ​သူ​တို့​သည် မ​ဆက်​ဆံ​ကြ​ပါ။-<br>
                            <h6>၁၇ </h6>ကိုယ်​တော်၏​သ​မ္မာ​တ​ရား​အား​ဖြင့် သူ​တို့​ကို သန့်​ရှင်း​စေ​တော်​မူ​ပါ။ ကိုယ်​တော်၏​နှုတ်​က​ပတ်​သည် သ​မ္မာ​တ​ရား​ဖြစ်​ပါ၏။-<br>
                            <h6>၁၈ </h6>ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​ကို ဤ​လော​က​သို့ စေ​လွှတ်​တော်​မူ​သည်​နည်း​တူ၊ အ​ကျွန်ုပ်​သည် ဤ​သူ​တို့​ကို စေ​လွှတ်​ပါ၏။-<br>
                            <h6>၁၉ </h6>သ​မ္မာ​တ​ရား​အား​ဖြင့် သူ​တို့​ကို သန့်​ရှင်း​စေ​မည်​အ​ကြောင်း၊ အ​ကျွန်ုပ်​သည် သူ​တို့​အ​ဖို့​အ​လို​ငှာ ကိုယ်​ကို သန့်​ရှင်း​စေ​ပါ၏။<br>
                            <h6>၂၀ </h6>ထို​သူ​တို့​အ​ဖို့​ကို​သာ အ​ကျွန်ုပ်​ဆု​တောင်း​သည် မ​ဟုတ်​ပါ၊ သူ​တို့ ဟော​ပြော​ခြင်း​အား​ဖြင့် အ​ကျွန်ုပ်​ကို ယုံ​ကြည်​သော​သူ​တို့​အ​ဖို့​ကို​လည်း ဆု​တောင်း​ပါ၏။- <br>
                            <h6>၂၁ </h6>ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​ကို​စေ​လွှတ်​တော်​မူ​သည်​ကို လော​ကီ​သား​တို့​သည် ယုံ​ကြ​မည်​အ​ကြောင်း ထို​သူ​အ​ပေါင်း​တို့​သည် တစ်​လုံး​တစ်​ဝ​တည်း​ဖြစ်​လျက်၊ အ​ဘ၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်၌​ရှိ​တော်​မူ၍ အ​ကျွန်ုပ်​သည်​လည်း ကိုယ်​တော်၌​ရှိ​သ​ကဲ့​သို့၊ ထို​သူ​အ​ပေါင်း​တို့​သည် ငါ​တို့၌ တစ်​လုံး​တစ်​ဝ​တည်း​ဖြစ်​စေ​ခြင်း​ငှာ ဆု​တောင်း​ပါ၏။-<br>
                            <h6>၂၂ </h6>ငါ​တို့​သည် တစ်​လုံး​တစ်​ဝ​တည်း​ဖြစ်​သ​ကဲ့​သို့၊ အ​ကျွန်ုပ်​သည် သူ​တို့၌​ရှိ၍၊- <br>
                            <h6>၂၃ </h6>ကိုယ်​တော်​သည်​လည်း၊ အ​ကျွန်ုပ်၌ ရှိ​တော်​မူ​သော​အား​ဖြင့် သူ​တို့​သည် တစ်​လုံး​တစ်​ဝ​တည်း​ဖြစ်၍၊ တစ်​လုံး​တစ်​ဝ​တည်း၌ စုံ​လင်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​ကို​စေ​လွှတ်​တော်​မူ​ကြောင်း​နှင့် အ​ကျွန်ုပ်​ကို ချစ်​တော်​မူ​သ​ကဲ့​သို့ သူ​တို့​ကို​လည်း ချစ်​တော်​မူ​ကြောင်း​ကို လော​ကီ​သား​တို့​သည် သိ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​အား​ပေး​တော်​မူ​သော ဘုန်း​အ​သ​ရေ​ကို အ​ကျွန်ုပ်​သည်​သူ​တို့​အား ပေး​ပါ​ပြီ။-<br>
                            <h6>၂၄ </h6>အို အ​ဘ၊ ကိုယ်​တော်​သည် ဤ​က​မ္ဘာ​မ​တည်​မ​ရှိ​မီ အ​ကျွန်ုပ်​ကို​ချစ်၍ အ​ကျွန်ုပ်​အား ပေး​တော်​မူ​သော​ဘုန်း​တော်​ကို အ​ကျွန်ုပ်​အား ပေး​တော်​မူ​သော​သူ​တို့​သည် ရှု​မြင်​ရ​မည်​အ​ကြောင်း၊ အ​ကျွန်ုပ်​ရှိ​ရာ​အ​ရပ်၌ အ​ကျွန်ုပ်​နှင့်​အ​တူ ရှိ​နေ​စေ​ခြင်း​ငှာ အ​ကျွန်ုပ်​အ​လို​ရှိ​ပါ၏။-<br>
                            <h6>၂၅ </h6>တ​ရား​တော်​မူ​သော​အ​ဘ၊ လော​ကီ​သား​တို့​သည် ကိုယ်​တော်​ကို​မ​သိ​သော်​လည်း အ​ကျွန်ုပ်​သိ​ပါ၏။ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​ကို စေ​လွှတ်​တော်​မူ​ကြောင်း​ကို ထို​သူ​တို့​သည် သိ​ကြ​ပါ၏။-<br>
                            <h6>၂၆ </h6>ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​ကို​ချစ်​တော်​မူ​သော​မေ​တ္တာ​သည် သူ​တို့၌​ရှိ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ အ​ကျွန်ုပ်​သည် သူ​တို့၌ ရှိ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ကိုယ်​တော်၏​နာ​မ​ကို အ​ကျွန်ုပ်​သည် သူ​တို့​အား ပြ​ညွှန်​ပါ​ပြီ​ဖြစ်၍ အ​စဉ်​ပြ​ညွှန်​ပါ​မည်​ဟု မိန့်​မြွက်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john18')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
