@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('john2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('john3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('john4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('john5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('john6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('john7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('john8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('john9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('john10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('john12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('john13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('john14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('john15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('john16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('john17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('john18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('john19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('john20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('john21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်ယောဟန်ခရစ်ဝင် - ၁၅</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('john14')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁၅</h4><hr>
                        <p>
                            <h6>၁ </h6>ငါ​သည် မှန်​သော​စ​ပျစ်​နွယ်​ပင်​ဖြစ်၏။ ငါ့​ခ​မည်း​တော်​သည်​လည်း ဥ​ယျာဉ်​စောင့်​ဖြစ်​တော်​မူ၏။-<br>
                            <h6>၂ </h6>ငါ၌​အ​သီး​မ​သီး​သော အ​ခက်​ရှိ​သ​မျှ​တို့​ကို ခုတ်​ပစ်​တော်​မူ၏။ အ​သီး​သီး​သော အ​ခက်​ရှိ​သ​မျှ​တို့​ကို သာ၍ သီး​စေ​ခြင်း​ငှာ သုတ်​သင်​ရှင်း​လင်း​တော်​မူ၏။-<br>
                            <h6>၃ </h6>သင်​တို့​သည် ငါ​ဟော​ပြော​သော​စ​ကား​အား​ဖြင့် ယ​ခု​ပင် ရှင်း​လင်း​လျက်​ရှိ​ကြ၏။-<br>
                            <h6>၄ </h6>ငါ၌​တည်​နေ​ကြ​လော့။ ငါ​သည်​လည်း သင်​တို့၌​တည်​နေ​မည်။ စ​ပျစ်​ခက်​သည် အ​ပင်၌​မ​တည်​လျှင်၊ ကိုယ်​အ​လို​အ​လျောက် အ​သီး​မ​သီး​နိုင်​သ​ကဲ့​သို့၊ သင်​တို့​သည် ငါ၌​မ​တည်​လျှင် အ​သီး​မ​သီး​နိုင်​ကြ။- <br>
                            <h6>၅ </h6>ငါ​သည် စ​ပျစ်​နွယ်​ပင်​ဖြစ်၏။ သင်​တို့​သည် အ​ခက်​များ​ဖြစ်​ကြ၏။ အ​ကြင်​သူ​သည် ငါ၌​တည်၍ ငါ​သည်​လည်း သူ၌​တည်၏၊ ထို​သူ​သည် များ​စွာ​သော​အ​သီး​ကို သီး​တတ်၏။ ငါ​နှင့်​ကွာ​လျှင် သင်​တို့​သည် အ​ဘယ်​အ​မှု​ကို​မျှ မ​တတ်​နိုင်​ကြ။-<br>
                            <h6>၆ </h6>ငါ၌ မ​တည်​သော​သူ​သည် သွေ့​ခြောက်​သော​အ​ခက်​ကဲ့​သို့ ပြင်​သို့​ပစ်​လိုက်​ခြင်း​ကို​ခံ​ရ၏။ ထို​သို့​သော အ​ခက်​များ​ကို လူ​တို့​သည်​စု​သိမ်း၍ မီး​ထဲ​သို့ ချ​လိုက်​ကြ​သ​ဖြင့် မီး​လောင်​ခြင်း​သို့ ရောက်​ကြ၏။- <br>
                            <h6>၇ </h6>သင်​တို့​သည် ငါ၌​တည်၍ ငါ့​စ​ကား​သည် သင်​တို့၌​တည်​လျှင်၊ သင်​တို့​သည်​တောင်း​ချင်​သ​မျှ​ကို တောင်း၍​ရ​ကြ​လိမ့်​မည်။<br>
                            <h6>၈ </h6>သင်​တို့​သည် များ​စွာ​သော​အ​သီး​ကို သီး​သော​အား​ဖြင့်၊ ငါ့​ခ​မည်း​တော်​သည် ဘုန်း​ထင်​ရှား​တော်​မူ၍၊ သင်​တို့​သည်​လည်း ငါ၏​တ​ပည့် မှန်​ကြ​လိမ့်​မည်။- <br>
                            <h6>၉ </h6>ခ​မည်း​တော်​သည် ငါ့​ကို​ချစ်​တော်​မူ​သ​ကဲ့​သို့ ငါ​သည်​သင်​တို့​ကို​ချစ်၏။ ငါ၏​ချစ်​ခြင်း​မေ​တ္တာ၌ တည်​နေ​ကြ​လော့။-<br>
                            <h6>၁၀ </h6>ငါ​သည် ငါ့​ခ​မည်း​တော်၏​ပ​ညတ်​တို့​ကို စောင့်​ရှောက်၍ ခ​မည်း​တော်၏​မေ​တ္တာ၌ တည်​နေ​သ​ကဲ့​သို့၊ သင်​တို့​သည် ငါ့​ပ​ညတ်​တို့​ကို စောင့်​ရှောက်​လျှင်၊ ငါ့​မေ​တ္တာ၌ တည်​နေ​ကြ​လိမ့်​မည်။- <br>
                            <h6>၁၁ </h6>သင်​တို့၌ ငါ​ဝမ်း​မြောက်​စ​ရာ​အ​ကြောင်း တည်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သင်​တို့ ဝမ်း​မြောက်​စ​ရာ​အ​ကြောင်း စုံ​လင်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ဤ​စ​ကား​ကို သင်​တို့​အား​ငါ​ဟော​ပြော၏။- <br>
                            <h6>၁၂ </h6>ငါ့​ပ​ညတ်​ဟူ​မူ​ကား၊ ငါ​သည် သင်​တို့​ကို​ချစ်​သည်​နည်း​တူ၊ သင်​တို့​သည် အ​ချင်း​ချင်း​ချစ်​ကြ​လော့။<br>
                            <h6>၁၃ </h6>ကိုယ်​အ​ဆွေ​တို့​အ​ဖို့​အ​လို​ငှာ ကိုယ်​အ​သက်​ကို စွန့်​ခြင်း​မေ​တ္တာ​ထက် သာ၍ မြတ်​သော​မေ​တ္တာ​သည် အ​ဘယ်​သူ၌​မျှ​မ​ရှိ။- <br>
                            <h6>၁၄ </h6>သင်​တို့​သည် ငါ​ပ​ညတ်​သ​မျှ​တို့​ကို ကျင့်​ဆောင်​လျှင် ငါ၏​အ​ဆွေ​ဖြစ်​ကြ၏။- <br>
                            <h6>၁၅ </h6>ယ​ခု​မှ​စ၍ ငါ​သည်​သင်​တို့​ကို ကျွန်​ဟူ၍​မ​ခေါ်။ ကျွန်​မူ​ကား၊ ကိုယ်​သ​ခင်​ပြု​သော​အ​မှု​ကို မ​သိ။ သင်​တို့​ကို အ​ဆွေ​ဟူ၍​ငါ​ခေါ်၏။ အ​ကြောင်း​မူ​ကား၊ ငါ​သည် ခ​မည်း​တော်​ထံ၌ ကြား​သ​မျှ​သော​အ​ရာ​တို့​ကို သင်​တို့​အား ငါ​ပြ​သ၏။-<br>
                            <h6>၁၆ </h6>သင်​တို့​သည် ငါ့​ကို​ရွေး​ကောက်​ကြ​သည်​မ​ဟုတ်။ ငါ​သည် သင်​တို့​ကို ရွေး​ကောက်​သ​ဖြင့်၊ သင်​တို့​သည် သွား၍ တည်​ကြည်​သော​အ​သီး​ကို သီး​မည်​အ​ကြောင်း​နှင့် ငါ့​နာ​မ​ကို​အ​မှီ​ပြု၍ ခ​မည်း​တော်​မှာ​တောင်း​သ​မျှ​တို့​ကို ရ​မည်​အ​ကြောင်း သင်​တို့​ကို ငါ​ခန့်​ထား၏။<br>
                            <h6>၁၇ </h6>သင်​တို့​သည် အ​ချင်း​ချင်း​ချစ်​စေ​ခြင်း​ငှာ ဤ​ပ​ညတ်​တို့​ကို ငါ​ပေး၏။<br>
                            <h6>၁၈ </h6>လော​ကီ​သား​တို့​သည် သင်​တို့​ကို​မုန်း​လျှင်၊ သင်​တို့​ကို မ​မုန်း​မီ ငါ့​ကို​မုန်း​ကြ​သည်​ကို သိ​မှတ်​ကြ​လော့။-<br>
                            <h6>၁၉ </h6>သင်​တို့​သည် လော​ကီ​နှင့်​ဆက်​ဆံ​လျှင်၊ လော​ကီ​သား​တို့​သည် မိ​မိ​တို့​နှင့်​ဆက်​ဆံ​သော သင်​တို့​ကို ချစ်​ကြ​လိမ့်​မည်။ သင်​တို့​သည် လော​ကီ​နှင့် မ​ဆက်​ဆံ၊ လော​ကီ​ထဲ​က ငါ​ရွေး​ကောက်​သော​သူ​ဖြစ်​သော​ကြောင့်၊ လော​ကီ​သား​တို့​သည် သင်​တို့​ကို​မုန်း​ကြ၏။- <br>
                            <h6>၂၀ </h6>ကျွန်​သည် မိ​မိ​သ​ခင်​ထက်​သာ၍ ကြီး​မြတ်​သည်​မ​ဟုတ်​ဟု ငါ​ပြော​ခဲ့​ပြီး​သော​စ​ကား​ကို အောက်​မေ့​ကြ​လော့။ သူ​တို့​သည် ငါ့​ကို​ညှဉ်း​ဆဲ​လျှင် သင်​တို့​ကို ညှဉ်း​ဆဲ​ကြ​လိမ့်​မည်။ ငါ့​စ​ကား​ကို​နား​ထောင်​လျှင် သင်​တို့၏​စ​ကား​ကို နား​ထောင်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၁ </h6>ထို​သူ​တို့​သည် ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော​သူ​ကို မ​သိ​သည်​ဖြစ်၍၊ ငါ၏​နာ​မ​ကြောင့် သင်​တို့​အား ထို​အ​မှု​ရှိ​သ​မျှ​တို့​ကို ပြု​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၂ </h6>ငါ​သည် လာ၍ ထို​သူ​တို့​အား မ​ဟော​မ​ပြော​လျှင် သူ​တို့၌​အ​ပြစ်​မ​ရှိ။ ယ​ခု​မူ​ကား၊ မိ​မိ​တို့​အ​ပြစ်​ကို ဝှက်၍ မ​ထား​နိုင်​ကြ။- <br>
                            <h6>၂၃ </h6>ငါ့​ကို မုန်း​သော​သူ​သည် ငါ့​ခ​မည်း​တော်​ကို​မုန်း၏။-<br>
                            <h6>၂၄ </h6>ငါ​သည် အ​ခြား​သူ​မ​ပြု​ဖူး​သော​အ​မှု​ကို ထို​သူ​တို့​ရှေ့​မှာ​မ​ပြု​လျှင် သူ​တို့၌​အ​ပြစ်​မ​ရှိ။ ယ​ခု​မူ​ကား၊ သူ​တို့​သည် ထို​အ​မှု​ကို​မြင်​ရ၍ ငါ​နှင့် ငါ့​ခ​မည်း​တော်​ကို မုန်း​ကြ၏။- <br>
                            <h6>၂၅ </h6>သို့​ဖြစ်​လျှင်၊ အ​ကြောင်း​မ​ရှိ​ဘဲ ငါ့​ကို​မုန်း​ကြ၏​ဟု သူ​တို့၏​ပ​ည​တ္တိ​ကျမ်း​စာ၌ ရေး​ထား​သော​စ​ကား​သည် ပြည့်​စုံ​ခြင်း​သို့ ရောက်​သ​တည်း။-<br>
                            <h6>၂၆ </h6>ခ​မည်း​တော်​ထံ​မှ​ထွက်​လာ၍ သ​မ္မာ​တ​ရား​နှင့်​ပြည့်​စုံ​သော ဝိ​ညာဉ်​တော်​တည်း​ဟူ​သော ခ​မည်း​တော်​ထံ​မှ သင်​တို့​ဆီ​သို့ ငါ​စေ​လွှတ်​လ​တ္တံ့​သော ဥ​ပ​ဇ္ဈာယ်​ဆ​ရာ​သည် ရောက်​လာ​သော​အ​ခါ၊ ငါ၏​အ​ကြောင်း​ကို သက်​သေ​ခံ​လိမ့်​မည်။-<br>
                            <h6>၂၇ </h6>သင်​တို့​သည်​လည်း ရှေ့​ဦး​စွာ​မှ​စ၍ ငါ​နှင့်​အ​တူ​ရှိ​နေ​သော​ကြောင့် သက်​သေ​ခံ​ရ​ကြ​လိမ့်​မည်။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john16')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
