@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ပေတရုဩဝါဒစာဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Pet1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Pet2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Pet3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Pet4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Pet5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ပေတရုဩဝါဒစာ ဒုတိယစောင် - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Pet5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p class="text-justify"> 
                        <h6>၁</h6> 	ယေ​ရှု​ခ​ရစ်၏​ကျွန် တ​မန်​တော် ငါ​ရှိ​မုန်​ပေ​တ​ရု​သည် ကယ်​တင်​တော်​မူ​သော​အ​ရှင်၊ ငါ​တို့ ဘု​ရား​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ဖြောင့်​မတ်​ခြင်း​တ​ရား​ကို ငါ​တို့​ယုံ​ကြည်​သည်​နည်း​တူ၊ မြတ်​စွာ​သော ယုံ​ကြည်​ခြင်း​ကို ရ​သော​သူ​တို့​အား ကြား​လိုက်​ပါ၏။- <br>
                        <h6>၂</h6> 	ဘု​ရား​သ​ခင်​ကို​လည်း​ကောင်း၊ ငါ​တို့​သ​ခင်​ယေ​ရှု​ကို​လည်း​ကောင်း၊ သိ​သော​ဉာဏ်​အား​ဖြင့်၊ ကျေး​ဇူး​တော်​နှင့် ငြိမ်​သက်​ခြင်း​သည် သင်​တို့၌ များ​ပြား​ပါ​စေ​သော။<br>
                        <p><h6>ခေါ်​ယူ​ရွေး​ချယ်​တော်​မူ​ခြင်း</h6></p>
                        <h6>၃</h6>ထို​သို့​နှင့်​အ​ညီ ငါ​တို့​ကို ဘုန်း​တန်​ခိုး​တော်​နှင့် ခေါ်​တော်​မူ​သော​ဘု​ရား​ကို သိ​သော​ဉာဏ်​အား​ဖြင့်၊ ငါ​တို့​အား အ​သက်​ရှင်​ခြင်း၊ ဘု​ရား​ဝတ်၌ မွေ့​လျော်​ခြင်း​နှင့် စပ်​ဆိုင်​သော အ​ရာ​ရှိ​သ​မျှ​တို့​ကို ဘု​ရား​တန်​ခိုး​တော်​သည် ပေး​သ​နား​တော်​မူ​ပြီ။-<br>
                        <h6>၄ </h6>	ထို​သို့​သော​အား​ဖြင့်​လည်း အ​လွန်​ကြီး​မြတ်၍ အ​ဖိုး​ထိုက်​သော က​တိ​များ​ကို ငါ​တို့၌ အပ်​ပေး​တော်​မူ​ပြီ။ အ​ကြောင်း​မူ​ကား၊ ထို​က​တိ​တော်​များ​ကို အ​မှီ​ပြု၍ သင်​တို့​သည် လော​ကီ​တပ်​မက်​ခြင်း အ​ညစ်​အ​ကြေး​နှင့် ကင်း​လွတ်​သ​ဖြင့်၊ ဘု​ရား​ပ​က​တိ​ကို ဆက်​ဆံ​ရ​သော​သူ ဖြစ်​ကြ​မည်​အ​ကြောင်း​တည်း။-<br>
                        <h6>၅</h6> 	ထို​သို့​အ​လို​ငှာ၊ သင်​တို့​သည် ယုံ​ကြည်​ခြင်း၌ သီ​လ​ကို​လည်း​ကောင်း၊ သီ​လ၌ ပ​ညာ​ကို​လည်း​ကောင်း၊-<br>
                        <h6>၆</h6> 	ပ​ညာ၌ ကာ​မ​ဂုဏ်​ချုပ်​တည်း​ခြင်း​ကို​လည်း​ကောင်း၊ ကာ​မ​ဂုဏ်​ချုပ်​တည်း​ခြင်း၌ သည်း​ခံ​ခြင်း​ကို​လည်း​ကောင်း၊ သည်း​ခံ​ခြင်း၌ ဘု​ရား​ဝတ်​ကို​ပြု၍ မွေ့​လျော်​ခြင်း​ကို​လည်း​ကောင်း၊- <br>
                        <h6>၇</h6> 	ထို​မွေ့​လျော်​ခြင်း၌ ညီ​အစ်​ကို​စုံ​မက်​ခြင်း​ကို​လည်း​ကောင်း၊ ညီ​အစ်​ကို​စုံ​မက်​ခြင်း၌ ချစ်​ခြင်း​မေ​တ္တာ​ကို​လည်း​ကောင်း၊ အ​လွန်​ကြိုး​စား​အား​ထုတ်၍ ထပ်​ဆင့်​ကြ​လော့။-<br>
                        <h6>၈</h6> 	အ​ကြောင်း​မူ​ကား၊ ထို​ပါ​ရ​မီ​တို့​သည် သင်​တို့၌​ရှိ၍ ကြွယ်​ဝ​လျှင်၊ ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်​ကို သိ​ကျွမ်း​ခြင်း၌ မ​ပျင်း​ရိ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ အ​ကျိုး​မဲ့ မ​ဖြစ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း ပြု​ပြင်​တတ်​ကြ၏။-<br>
                        <h6>၉</h6> 	ထို​ပါ​ရ​မီ​နှင့် ကင်း​သော​သူ​မူ​ကား၊ မျက်​စိ​ကန်း၏။ ကိုယ်​မျက်​စိ​ကို ကိုယ်​ပိတ်၏။ မိ​မိ​အ​ပြစ်​ဟောင်း ဆေး​ကြော​ကြောင်း​ကို မေ့​လျော့၏။-<br>
                        <h6>၁၀</h6> ထို​ကြောင့်၊ ညီ​အစ်​ကို​တို့၊ သင်​တို့​ခံ​ရ​သော ခေါ်​တော်​မူ​ခြင်း​နှင့် ရွေး​ချယ်​တော်​မူ​ခြင်း​ကို တည်​မြဲ​စေ​ခြင်း​ငှာ သာ၍ ကြိုး​စား​အား​ထုတ်​ကြ​လော့။ သို့​ပြု​လျှင်၊ ရွေ့​လျော့​ခြင်း​နှင့် အ​စဉ်​ကင်း​လွတ်​သည်​ဖြစ်၍၊-<br>
                        <h6>၁၁</h6>	ငါ​တို့​ကို ကယ်​တင်​တော်​မူ​သော အ​ရှင်​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ထာ​ဝ​ရ​နိုင်​ငံ​တော်​ထဲ​သို့ ဝင်​စား​ခြင်း​အ​ခွင့်​ကို သင်​တို့​အား ကြွယ်​ဝ​စွာ ပေး​သ​နား​တော်​မူ​လ​တ္တံ့။<br>
                        <h6>၁၂</h6>	ထို​ကြောင့်၊ ယ​ခု​ဟော​ပြော​သော သ​မ္မာ​တ​ရား​ကို သင်​တို့​သည် နား​လည်၍ တည်​ကြည်​ခြင်း​ရှိ​သော်​လည်း၊ ဤ​သို့​သော စ​ကား​များ​နှင့် သင်​တို့​အား အ​စဉ်​မ​ပြတ် သ​တိ​ပေး​မည်​အ​မှု​ကို ငါ​မ​မေ့​မ​လျော့။-<br>
                        <h6>၁၃-၁၄</h6>	ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်​သည် ဗျာ​ဒိတ်​ပေး​တော်​မူ​သည်​အ​တိုင်း၊ ငါ​တည်း​ခို​ရာ​တဲ​ကို မ​ကြာ​မ​မြင့်​မီ ငါ​ပစ်​သွား​ရ​မည်​အ​ရာ​ကို ငါ​သိ​မှတ်၍၊ ဤ​တဲ၌ ရှိ​နေ​စဉ် ကာ​လ​ပတ်​လုံး၊ သင်​တို့​ကို သ​တိ​ပေး၍ နှိုး​ဆော်​အပ်​သည်​ဟု ငါ​သ​ဘော​ရှိ၏။-<br>
                        <h6>၁၅</h6> ထို​မှ​တစ်​ပါး၊ ငါ​စု​တေ့​သည်​နောက်၊ သင်​တို့​သည် ဤ​အ​ရာ​များ​ကို အ​စဉ်​မှတ်​မိ​စေ​ခြင်း​ငှာ ငါ​ကြိုး​စား အား​ထုတ်​မည်။<br>
                        <p><h6>ဘုန်း​အာ​နု​ဘော်​ကိုကိုယ်​တိုင်​မြင်​သူ</h6></p>
                        <h6>၁၆</h6> ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ တန်​ခိုး​တော်​ကို​လည်း​ကောင်း၊ ကြွ​လာ​တော်​မူ​ခြင်း​ကို​လည်း​ကောင်း၊ သင်​တို့​အား ကြား​ပြော​သော​အ​ခါ၊ ငါ​တို့​သည် ပ​ရိ​ယာယ်​နှင့် ပြင်​ဆင်​သော ဒ​ဏ္ဍာ​ရီ​စ​ကား​ကို မ​လိုက်၊ ဘုန်း​အာ​နု​ဘော်​တော်​ကို ကိုယ်​တိုင်​မြင်​သော​သူ ဖြစ်​ကြ၏။- <br>
                        <h6>၁၇</h6>အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ ဤ​သူ​သည် ငါ​နှစ်​သက်​မြတ်​နိုး​ရာ၊ ငါ၏​ချစ်​သား​ပေ​တည်း​ဟူ​သော အ​သံ​တော်​သည်၊ ထူး​မြတ်​သော အ​ရောင်​အ​ဝါ​တော်​ထဲ​က၊ ထို​သ​ခင်​သို့ ရောက်​သော​အ​ခါ၊ ခ​မည်း​တော်​ဘု​ရား​သ​ခင့် အ​ထံ​တော်​မှ ဂုဏ်​အ​သ​ရေ ဘုန်း​အာ​နု​ဘော်​ကို ခံ​ရ​တော်​မူ၏။-<br>
                        <h6>၁၈</h6>	ကောင်း​ကင်​က ရောက်​လာ​သော ထို​အ​သံ​တော်​ကို ငါ​တို့​သည် သန့်​ရှင်း​သော​တောင်​ပေါ်​မှာ သ​ခင်​ဘု​ရား​နှင့် အ​တူ​ရှိ​သော​အ​ခါ ကြား​ရ​ကြ၏။<br>
                        <h6>၁၉</h6>	ထို​မှ​တစ်​ပါး၊ သာ၍​မြဲ​မြံ​သော အ​နာ​ဂ​တ္တိ​စ​ကား​တော်​သည် ငါ​တို့၌​ရှိ​သေး၏။ စိတ်​နှ​လုံး​ထဲ၌ အ​ရုဏ်​တက်၍ ကြယ်​နီ​ပေါ်​ထွက်​သည် ကာ​လ​တိုင်​အောင်၊ ထို​အ​နာ​ဂ​တ္တိ​စ​ကား​တော်​ကို မှောင်​မိုက်​အ​ရပ်၌ ထွန်း​လင်း​သော​ဆီ​မီး​ကဲ့​သို့ မှတ်၍၊ သင်​တို့​သည် အ​မှီ​ပြု​သင့်​ကြ၏။-<br>
                        <h6>၂၀</h6>	ကျမ်း​စာ၌​ပါ​သော အ​နာ​ဂ​တ္တိ​စ​ကား​မည်​သည်​ကား၊ ကိုယ်​အ​လို​အ​လျောက် အ​နက်​မ​ပေါ်​ဟု ရှေ့​ဦး​စွာ သိ​မှတ်​ကြ​လော့။-<br>
                        <h6>၂၁</h6> အ​ကြောင်း​မူ​ကား၊ အ​နာ​ဂ​တ္တိ​စ​ကား​သည် လူ​အ​လို​အား​ဖြင့် ဖြစ်​ဖူး​သည်​မ​ဟုတ်၊ ဘု​ရား​သ​ခင်၏ သန့်​ရှင်း​သူ​တို့​သည် သန့်​ရှင်း​သော ဝိ​ညာဉ်​တော်၏ တိုက်​တွန်း​တော်​မူ​ခြင်း​ကို ခံ​ရ၍ ဟော​ပြော​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('2Pet2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
