@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ပေတရုဩဝါဒစာဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2Pet1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('2Pet2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('2Pet3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ပေတရုဩဝါဒစာ ဒုတိယစောင် - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('2Pet2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                        <p class="text-justify"> 
                        <h6>၁</h6> 	ချစ်​သူ​တို့၊ ဤ​ဒု​တိ​ယ​ဩ​ဝါ​ဒ​စာ​ကို သင်​တို့​အား ယ​ခု ငါ​ရေး၍ ပေး​လိုက်၏။-<br>
                        <h6>၂</h6> 	သန့်​ရှင်း​သော ပ​ရော​ဖက်​တို့​သည်၊ အ​ထက်​က ဟော​ပြော​သော စ​ကား​များ​ကို​လည်း​ကောင်း၊ ကယ်​တင်​တော်​မူ​သော အ​ရှင်​သ​ခင်​ဘု​ရား၏ တ​မန်​တော်​ဖြစ်​သော ငါ​တို့၏​ပ​ညတ်​ကို​လည်း​ကောင်း၊ သင်​တို့​သည် အောက်​မေ့​စေ​ခြင်း​ငှာ၊ ဤ​စာ​နှစ်​စောင်၌ သင်​တို့၏ ကြည်​ဖြူ​သော စိတ်​ဝိ​ညာဉ်​တို့​ကို ငါ​သ​တိ​ပေး၍ နှိုး​ဆော်၏။-<br>
                        <h6>၃</h6>ရှေ့​ဦး​စွာ သိ​မှတ်​အပ်​သော​အ​ရာ ဟူ​မူ​ကား၊ နောက်​ဆုံး​သော​ကာ​လ၌ ပြက်​ရယ်​ပြု​တတ်​သော သူ​တို့​သည်၊ မိ​မိ​တို့​တပ်​မက်​ခြင်း​အ​တိုင်း ကျင့်​နေ၍၊-<br>
                        <h6>၄ </h6>	သ​ခင်​ဘု​ရား ကြွ​လာ​မည်​ဟူ​သော က​တိ​တော်​သည် အ​ဘယ်​မှာ​ရှိ​သ​နည်း။ ဘိုး​ဘေး​များ အိပ်​ပျော်​သည်​နောက်၊ ခပ်​သိမ်း​သော အ​ရာ​တို့​သည် ဖန်​ဆင်း​စ​က ဖြစ်​သ​ကဲ့​သို့၊ ဖြစ်​မြဲ​ဖြစ်​ကြ၏​ဟု​ဆို​လျက်၊ ကဲ့​ရဲ့​ခြင်း​နှ​င့်​တ​ကွ ပေါ်​လာ​ကြ​လိ​မ့်​မည်။-<br>
                        <h6>၅</h6> 	ရှေး​ကာ​လ၌ မိုး​ကောင်း​ကင်​ကို​လည်း​ကောင်း၊ ရေ​ထဲ​က​ထွက်၍ ရေ​ဖြင့်​တည်​သော မြေ​ကြီး​ကို​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တော်​သည် ဖြစ်​စေ​တော်​မူ​ကြောင်း​နှင့်၊-<br>
                        <h6>၆</h6> 	ဖြစ်​ဖူး​သော​လော​က​ဓာတ်​ကို ထို​သို့​အား​ဖြင့် ရေ​နှင့်​လွှမ်း​မြှုပ်၍ ဖျက်​ဆီး​ကြောင်း​ကို ထို​သူ​တို့​သည် မှတ်​မိ​ချင်​သော​စိတ် မ​ရှိ​ကြ။-<br>
                        <h6>၇</h6> 	ယ​ခု​ရှိ​သော မိုး​ကောင်း​ကင်​နှင့် မြေ​ကြီး​မူ​ကား၊ တ​ရား​ဆုံး​ဖြတ်၍ အ​ဓ​မ္မ​လူ​တို့​ကို ဖျက်​ဆီး​သော နေ့​ရက်​တိုင်​အောင်၊ ထို​နှုတ်​က​ပတ် တော်​အား​ဖြင့် သို​ထား​လျက်​ရှိ၍၊ မီး​ရှို့​ခြင်း​အ​ဖို့​အ​လို​ငှာ နေ​ရစ်​သ​တည်း။<br>
                        <h6>၈</h6> 	ချစ်​သူ​တို့၊ ထာ​ဝ​ရ​ဘု​ရား​မှာ ကာ​လ​တစ်​ရက်​သည်၊ အ​နှစ်​တစ်​ထောင်​ကဲ့​သို့​လည်း​ကောင်း၊ အ​နှစ်​တစ်​ထောင်​သည် တစ်​ရက်​ကဲ့​သို့ လည်း​ကောင်း​ဖြစ်​သည် အ​ရာ​တစ်​ခု​ကို မ​မေ့​လျော့​ကြ​နှင့်။-<br>
                        <h6>၉</h6> 	လူ​အ​ချို့​တို့​သည်၊ နှေး​ခြင်း​ကို​မှတ်​သည်​အ​တိုင်း၊ ထာ​ဝ​ရ​ဘု​ရား​သည် က​တိ​တော်​အ​ရာ​မှာ နှေး​တော်​မ​မူ။ ငါ​တို့​တွင် အ​ဘယ်​သူ​မျှ မ​ပျက်​စီး​ဘဲ၊ ရှိ​သ​မျှ​တို့​သည် နောင်​တ​ရ​စေ​ခြင်း​ငှာ အ​လို​တော်​ရှိ၍၊ ငါ​တို့​ကို သည်း​ခံ​တော်​မူ၏။-<br>
                        <h6>၁၀</h6> သူ​ခိုး​သည် ည​အ​ခါ​လာ​သ​ကဲ့​သို့၊ ထာ​ဝ​ရ​ဘု​ရား၏ နေ့​ရက်​သည် လာ​လိမ့်မည်။ ထို​နေ့၌ မိုး​ကောင်း​ကင်​သည် ကြီး​စွာ​သော အ​သံ​နှင့်​တ​ကွ ပျောက်​သွား​လိမ့်​မည်။ လော​က​ဓာတ်​တို့​သည် ပူ​အား​ကြီး၍ ပျက်​ကြ​လိ​မ့်​မည်။ မြေ​ကြီး​ကိုယ်​မှ​စ၍၊ မြေ​ကြီး​ပေါ်​မှာ ပြု​လုပ်​သ​မျှ​သော​အ​ရာ​တို့​သည် ကျွမ်း​လောင်​ကြ​လိမ့်​မည်။<br>
                        <h6>၁၁-၁၂</h6>	သို့​ဖြစ်၍၊ ဤ​အ​ရာ​အ​လုံး​စုံ​တို့​သည် ကုန်​စင်​မည်​မှန်​သော​ကြောင့်၊ မိုး​ကောင်း​ကင်​သည် မီး​နှင့် ပျက်၍ လော​က​ဓာတ်​တို့​သည် ပူ​အား​ကြီး​လျက်၊ အ​ရည်​ကျို​ခြင်း​ကို ခံ​ရ​သော နေ့​တည်း​ဟူ​သော၊ ဘု​ရား​သ​ခင်၏​နေ့ ရောက်​လိမ့်​မည်​ဟု သင်​တို့​သည် မျှော်​လ​င့်​တောင့်​တ​လျက်၊ သန့်​ရှင်း​သော​အ​ကျင့်​ကို​ကျင့်​ခြင်း၊ ဘု​ရား​ဝတ်၌ မွေ့​လျော်​ခြင်း​အား​ဖြင့်၊ အ​ဘယ်​သို့​သော​သူ ဖြစ်​အပ်​ကြ​သ​နည်း။-<br>
                        <h6>၁၃</h6>	ယ​ခု​ရှိ​သ​မျှ​သော​အ​ရာ​တို့​သည် ပျက်​ရ​သော်​လည်း၊ ဖြောင့်​မတ်​ခြင်း​တ​ရား​တည်​နေ​ရာ မိုး​ကောင်း​ကင်​သစ်​နှင့် မြေ​ကြီး​သစ်​ကို ငါ​တို့​သည် က​တိ​တော်​နှင့်​အ​ညီ မျှော်​လ​င့်​ကြ၏။<br>
                        <h6>၁၄</h6>	ထို​သို့ မျှော်​လ​င့်​ခြင်း​ရှိ​သော​ကြောင့်၊ ချစ်​သူ​တို့၊ သင်​တို့​သည် အ​ညစ်​အ​ကြေး​နှင့် ကင်း​စင်၍ အ​ဘယ်​အ​ပြစ်​မျှ​မ​ပါ​ဘဲ၊ ရှေ့​တော်​သို့ ငြိမ်​ဝပ်​စွာ ရောက်​မည်​အ​ကြောင်း ကြိုး​စား​အား​ထုတ်​ကြ​လော့။-<br>
                        <h6>၁၅</h6> ငါ​တို့​ချစ်​သော ညီ​ပေါ​လု​သည်၊ မိ​မိ​ခံ​ရ​သော ဉာဏ်​ပ​ညာ​အ​တိုင်း သင်​တို့​အား ရေး၍​ပေး​လိုက်​သော စာ၌​လည်း​ကောင်း၊ သူ​သည် ဤ​အ​ရာ​များ​ကို ပြော၍ စီ​ရင်​သော ဩ​ဝါ​ဒ​စာ​ရှိ​သ​မျှ​တို့၌​လည်း​ကောင်း ပါ​သည်​နှင့်​အ​ညီ၊ ငါ​တို့ သ​ခင်​ဘု​ရား သည်း​ခံ​တော်​မူ​ခြင်း​သည် ကယ်​တင်​မည်​အ​ကြောင်း ဖြစ်​သည်​ဟု မှတ်​ကြ​လော့။-<br>
                        <h6>၁၆</h6> ထို​စာ​တို့၌ ခက်​ခဲ​သော အ​ရာ​အ​ချို့​ရှိ၏။ မ​တတ်​သော​သူ၊ တည်​ကြည်​ခြင်း​မ​ရှိ​သော သူ​တို့​သည်၊ ထို​အ​ရာ​မှ​စ၍ ကြွင်း​သော​ကျမ်း​စာ၏ အ​နက်​ကို မှောက်​လှန်၍၊ ကိုယ်​ကို​ကိုယ် ဖျက်​ဆီး​တတ်​ကြ၏။ <br>
                        <h6>၁၇</h6>သို့​ဖြစ်၍၊ ချစ်​သူ​တို့၊ မ​တ​ရား​သော​သူ​တို့၏ ပ​ရိ​ယာယ်​အား​ဖြင့်၊ သင်​တို့​သည်​လည်း သွေး​ဆောင်​ရာ​သို့ လိုက်၍၊ သင်​တို့​တည်​ကြည်​ခြင်း​မှ မ​ရွေ့​လျော့​မည် အ​ကြောင်း၊ ဤ​အ​ရာ​များ​ကို သိ​နှင့်​ပြီ​ဖြစ်၍၊ ကိုယ်​ကို​ကိုယ် စောင့်​ရှောက်​ကြ​လော့။-<br>
                        <h6>၁၈</h6>	ကျေး​ဇူး​တော်၌​လည်း​ကောင်း၊ ငါ​တို့​ကို ကယ်​တင်​တော်​မူ​သော အ​ရှင် သ​ခင်​ယေ​ရှု​ခ​ရစ်​ကို သိ​ကျွမ်း​ခြင်း၌​လည်း​ကောင်း ကြီး​ပွား​ကြ​လော့။ ထို​သ​ခင်​သည် ယ​ခု​မှ​စ၍ ထာ​ဝ​ရ နေ့​ရက်​ကာ​လ​ပတ်​လုံး ဘုန်း​အ​သ​ရေ ရှိ​တော်​မူ​စေ​သ​တည်း။ အာ​မင်။<br>
                        
                        </p>
                        <p class="text-center font-weight-bold">ရှင်​ပေ​တ​ရု​သြ​ဝါ​ဒ​စာ​ဒုတိယ​စောင်​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Joh1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
