@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ပေတရုဩဝါဒစာဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2Pet1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('2Pet2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('2Pet3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ပေတရုဩဝါဒစာ ဒုတိယစောင် - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('2Pet1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                    <p class="text-justify"> 
                        <h6>၁</h6> 	သို့​သော်​လည်း၊ ယု​ဒ​လူ​တို့​တွင် မိ​စ္ဆာ​ပ​ရော​ဖက်​ရှိ​ကြ၏။ ထို​နည်း​တူ ဖျက်​ဆီး​တတ်​သော မိ​စ္ဆာ​ဒိ​ဋ္ဌိ​အ​ယူ​များ​ကို ပ​ရိ​ယာယ်​အား​ဖြင့် သွင်း၍၊ မိ​မိ​တို့​ကို ဝယ်​တော်​မူ​သော အ​ရှင်​ကို​ငြင်း​ပယ်​လျက်၊ မိ​မိ​အ​ပေါ်​သို့ လျင်​စွာ​သော​ဖျက်​ဆီး​ခြင်း​ကို ရောက်​စေ​သော မိ​စ္ဆာ​ဆ​ရာ​တို့​သည် သင်​တို့​တွင် ရှိ​ကြ​လိမ့်​မည်။-<br>
                        <h6>၂</h6> 	သူ​တို့​ညစ်​ညူး​သော အ​ကျင့်​ဓ​လေ့​တို့​ကို အ​များ​သော​သူ​တို့​သည် လိုက်​သော​အား​ဖြင့် သ​မ္မာ​တ​ရား​လမ်း အ​သ​ရေ​သည် ပျက်​စီး​လိမ့်​မည်။-<br>
                        <h6>၃</h6>သူ​တို့​သည် လော​ဘ​လွန်​ကျူး​လျက် ချော့​မော့​သော​စ​ကား​နှင့် သင်​တို့​ကို ကုန်​သွယ်​ကြ​လိမ့်​မည်။ သူ​တို့​အ​ပြစ်​စီ​ရင်​ခြင်း​သည် ရှေး​ကာ​လ​မှ​စ၍ မ​ဖင့်​မ​နွှဲ၊ သူ​တို့​ဖျက်​ဆီး​ခြင်း​သည်​လည်း အိပ်၍​မ​ပျော်။<br>
                        <h6>၄ </h6>	အ​ကြောင်း​မူ​ကား၊ ပြစ်​မှား​သော ကောင်း​ကင်​တ​မန်​တို့​ကို ဘု​ရား​သ​ခင်​သည် နှ​မြော​တော်​မ​မူ၊ င​ရဲ​ထဲ​သို့ ချ​လိုက်​ပြီး​မှ စစ်​ကြော​စီ​ရင်​ခြင်း​အ​လို့​ငှာ ချုပ်​ထား၍၊ မှောင်​မိုက်​သံ​ကြိုး​နှင့် ချည်​နှောင်​တော်​မူ၏။-<br>
                        <h6>၅</h6> 	ရှေး​လော​က​ဓာတ်​ကို​လည်း နှ​မြော​တော်​မ​မူ။ ဖြောင့်​မတ်​ခြင်း​တ​ရား​ကို​ဟော​သော နော​ဧ​နှင့် လူ​ခု​နစ်​ယောက်​တို့​ကို စောင့်​မ​တော်​မူ၍၊ ဘု​ရား​ကို မ​ကိုး​ကွယ်​သော လော​ကီ​သား​အ​ပေါင်း​တို့​ကို ရေ​လွှမ်း​မိုး​စေ​တော်​မူ၏။-<br>
                        <h6>၆</h6> 	သော​ဒုံ​မြို့​နှင့် ဂေါ​မော​ရ​မြို့​တို့​ကို မီး​ရှို့၍ ဖျက်​ဆီး​ရာ၊ ဒဏ်​စီ​ရင်​တော်​မူ​သ​ဖြင့် နောင်၌ မ​တ​ရား​သော အ​ကျင့်​ကို ကျင့်​အံ့​သော​သူ​တို့​အား ပုံ​သက်​သေ​ကို ထား​တော်​မူ၏။-<br>
                        <h6>၇</h6> 	ထို​အ​ခါ မ​တ​ရား​သော​သူ​တို့၏ ညစ်​ညူး​သော အ​ကျင့်​အား​ဖြင့် နှောင့်​ယှက်​ခြင်း​ကို ခံ​ရ​သော​သူ၊ ဖြောင့်​မတ်​သော လော​တ​ကို ကယ်​နုတ်​တော်​မူ၏။-<br>
                        <h6>၈</h6> 	ထို​ဖြောင့်​မတ်​သော​သူ​သည် မ​တ​ရား​သော သူ​တို့​တွင် နေ​စဉ်​အ​ခါ၊ သူ​တို့၏ မ​တ​ရား​သော​အ​မှု​များ​ကို နေ့​တိုင်း​မ​ပြတ် မျက်​စိ​မြင်​လျက်၊ နား​ကြား​လျက်​ရှိ​သ​ဖြင့်၊ မိ​မိ​ဖြောင့်​မတ်​သော စိတ်​နှ​လုံး​ကို ပြင်း​စွာ​ညှဉ်း​ဆဲ​ရ၏။- <br>
                        <h6>၉-၁၀</h6> 	ဘု​ရား​ဝတ်၌ မွေ့​လျော်​သော သူ​တို့​ကို စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​အ​ထဲ​က ကယ်​နုတ်​ခြင်း​ငှာ​လည်း​ကောင်း၊ မ​တ​ရား​သော​သူ​တို့​ကို ဒဏ်​ခံ​စေ​မည် အ​ကြောင်း၊ ညစ်​ညူး​သော တပ်​မက်​ခြင်း ကိ​လေ​သာ​နှင့်​တ​ကွ၊ ကာ​မ​ဂုဏ်​အ​လို​သို့​လိုက်၍၊ အာ​ဏာ​စက်​ကို မ​ထီ​မဲ့​မြင်​ပြု​သော သူ​တို့​ကို အ​ထူး​သ​ဖြင့် ဒဏ်​ခံ​စေ​မည်​အ​ကြောင်း၊ တ​ရား​ဆုံး​ဖြတ်​သော​နေ့​အ​ဖို့ ချုပ်​ထား​ခြင်း​ငှာ​လည်း​ကောင်း၊ ထာ​ဝ​ရ​ဘု​ရား​သည် တတ်​နိုင်​တော်​မူ၏။ ထို​သူ​တို့​သည် ရဲ​ရင့်​သော​သူ၊ ကိုယ်​အ​လို​သို့ လိုက်​တတ်​သော​သူ​ဖြစ်၍၊ ဘုန်း​တန်​ခိုး​ကြီး​သော​သူ​တို့​ကို ကဲ့​ရဲ့​ဝံ့​ကြ၏။-<br>
                        <h6>၁၁</h6>	ကောင်း​ကင်​တ​မန်​တို့​မူ​ကား၊ သူ​တို့​ထက် ခွန်​အား​တန်​ခိုး​ကြီး​သော်​လည်း၊ ထာ​ဝ​ရ​ဘု​ရား​ရှေ့​တော်၌ သူ​တို့​အား​ကဲ့​ရဲ့​စွာ​သော ပြစ်​တင်​ခြင်း​ကို မ​ပြု​ကြ။-<br>
                        <h6>၁၂</h6>	သူ​တို့​မူ​ကား၊ ဖမ်း၍​ဖျက်​ဆီး​ဖို့​ရာ ဖန်​ဆင်း​သော တိ​ရ​စ္ဆာန်​သက်​သက်​ကဲ့​သို့၊ မိ​မိ​တို့​နား​မ​လည်​သော အ​ရာ​ကို ကဲ့​ရဲ့​လျက်၊ မိ​မိ​တို့​ပုပ်​ပျက်​သော​အား​ဖြင့် အ​ကုန်​အ​စင် ပျက်​စီး​ခြင်း​သို့​ရောက်၍၊ မ​တ​ရား​သော​အ​မှု၏ အ​ပြစ်​ကို ခံ​ရ​ကြ​လိမ့်​မည်။-<br>
                        <h6>၁၃</h6>	နေ့​အ​ချိန်၌​ပင် လွန်​ကျူး​စွာ ကာ​မ​ဂုဏ် ခံ​စား​ခြင်း​အ​မှု​သည် ပျော်​မွေ့​ရာ​ဖြစ်​သည်​ဟု သူ​တို့​သ​ဘော​ရှိ၏။ သင်​တို့​နှင့်​အ​တူ စား​သောက် ပွဲ​လုပ်​သော​အ​ခါ မိ​မိ​တို့​မှား​ယွင်း​သော​သ​ဘော​နှင့် လွန်​ကျူး​စွာ ကာ​မ​ဂုဏ်​ခံ​စား၍၊ သင်​တို့၌ အ​ညစ်​အ​ကြေး အ​စွန်း​အ​ကွက် ဖြစ်​ကြ၏။-<br>
                        <h6>၁၄</h6>	သူ​တို့​သည် သူ့​မ​ယား​ကို​ပြစ်​မှား​သော ကိ​လေ​သာ​နှင့် ပြည့်​စုံ​သော​မျက်​စိ​ရှိ၍၊ ဒု​စ​ရိုက်​ကို မ​ပြု​ဘဲ မ​နေ​နိုင်​ကြ။ စိတ်​နှ​လုံး​မ​တည်​ကြည်​သော သူ​တို့​ကို အ​ပြစ်​သို့ သွေး​ဆောင်​တတ်​ကြ၏။ လော​ဘ​လွန်​ကျူး​ခြင်း၌ ကျင်​လည်၍၊ ကျိန်​တော်​မူ​ခြင်း၏​သား ဖြစ်​ကြ၏။-<br>
                        <h6>၁၅</h6> ဖြောင့်​မတ်​သော​လမ်း​ထဲ​က​ထွက်၍ လွှဲ​သွား​သ​ဖြင့်၊ ဗော​သော်၏​သား​ဗာ​လမ်၏​လမ်း​ကို လိုက်​ကြ၏။-<br>
                        <h6>၁၆</h6> ထို​ဗာ​လမ်​သည် မ​တ​ရား​သော အ​မှု၏​အ​ခ​ကို တပ်​မက်၍၊ မိ​မိ​ဒု​စ​ရိုက်​အ​တွက်​ကြောင့် ဆုံး​မ​ခြင်း​ကို​ခံ​ရ၏။ အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ စ​ကား​မ​ပြော​နိုင်​သော မြည်း​သည် လူ​ဘာ​သာ​အား​ဖြင့်​မြွက်၍၊ ထို​ပ​ရော​ဖက်၏ မိုက်​မဲ​ခြင်း​ကို မြစ်​တား​လေ၏။<br>
                        <h6>၁၇</h6>ထို​သူ​တို့​သည် ရေ​မ​ရှိ​သော ရေ​တွင်း​ကဲ့​သို့​လည်း​ကောင်း၊ လေ​တိုက်၍ လွင့်​သော​မိုး​တိမ်​ကဲ့​သို့​လည်း​ကောင်း ဖြစ်​ကြ၏။ သူ​တို့​အ​ဖို့ တစ်​ခဲ​နက်​သော ထာ​ဝ​ရ​မှောင်​မိုက်​ကို သို​ထား​လျက်​ရှိ၏။-<br>
                        <h6>၁၈</h6>	အ​ကြောင်း​မူ​ကား၊ မှား​ယွင်း​ခြင်း၌ ကျင်​လည်​သော သူ​တို့​အ​ထဲ​က ပြေး​ထွက်​လု​သော​သူ​တို့​ကို၊ ထောင်​လွှား​သော အ​ချည်း​နှီး​စ​ကား ပြော​သည်​နှင့်၊ ဇာ​တိ​ပ​က​တိ တပ်​မက်​ခြင်း၊ ကိ​လေ​သာ​လွန်​ကျူး​ခြင်း​အား​ဖြင့် အ​ပြစ်​သို့ သွေး​ဆောင်​တတ်​ကြ၏။- <br>
                        <h6>၁၉</h6>	လွှတ်​ခြင်း​အ​ခွင့်​ရှိ​သည်​ဟု ဝန်​ခံ​လျက်​ပင်၊ ကိုယ်​တိုင် ပုပ်​ပျက်​ခြင်း၏​ကျွန် ဖြစ်​ကြ၏။ အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ လူ​ကို နိုင်​သော​အ​ရာ​သည် လူ၏​သ​ခင် ဖြစ်၏။-<br>
                        <h6>၂၀</h6>	ကယ်​တင်​တော်​မူ​သော အ​ရှင်​သ​ခင် ယေ​ရှု​ခ​ရစ်​ကို သိ​ကျွမ်း​ခြင်း​အား​ဖြင့်၊ လော​ကီ​ညစ်​ညူး​ခြင်း​နှင့် ကင်း​လွတ်​ပြီး​မှ၊ တစ်​ဖန် ကျော့​မိ၍ ရှုံး​လျှင်၊ နောက်​ဖြစ်​ဟန်​သည် ရှေး​ဖြစ်​ဟန်​ထက်​သာ၍​ဆိုး၏။-<br>
                        <h6>၂၁</h6> ဖြောင့်​မတ်​ခြင်း​တ​ရား​လမ်း​ကို​သိ၍၊ မိ​မိ​ခံ​ခဲ့​ပြီး​သော သန့်​ရှင်း​သော​ပ​ညတ်​ကို တစ်​ဖန် စွန့်​ပစ်​သည်​ထက်၊ ထို​လမ်း​ကို​မ​သိ​ဘဲ​နေ​သော် သာ၍​ကောင်း၏။- <br>
                        <h6>၂၂</h6> ခွေး​သည် မိ​မိ​အန်​ဖတ်​ကို ပြန်၍​စား၏။ ဝက်​သည်​လည်း ဆေး​ပြီး​မှ ရွှံ့​တွင်​လူး​ပြန်၏​ဟု မှန်​သော စ​ကား​ပုံ​သည် ထို​သူ​တို့၌ ပြည့်​စုံ​သ​တည်း။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('2Pet3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
