@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယုဒဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2Joh1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ရှင်ယုဒဩဝါဒစာ - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('3Joh1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p> 
                      <h6>၁</h6> 	ယေရှုခရစ်၏ ကျွန်ဖြစ်သောယာကုပ်ညီ ငါယုဒသည် ခမည်းတော်ဘုရားသခင် သန့်ရှင်းစေတော်မူ၍၊ ယေရှုခရစ် ခေါ်ထားစောင့်မတော်မူသော သူတို့ကို ကြားလိုက်ပါ၏။  <br>
                      <h6>၂</h6> 	သင်တို့၌ကရုဏာရှိပါစေသော။ ငြိမ်သက်ခြင်း နှင့်ချစ်ခြင်းများ ပြားပါစေသော။<br>
                      <br>
                      <h6>၃</h6> 	ချစ်သူတို့၊ အညီအမျှဆက်ဆံသော ကယ်တင်ခြင်းအကြောင်းအရာကို သင်တို့ထံသို့ရေး၍ ပေးလိုက် ခြင်းငှါ ငါသည်အလွန်ကြိုးစားသည်တွင်၊ သန့်ရှင်းသူတို့၌ အထက်ကအပ်ပေးခဲ့ပြီးသော ယုံကြည်ခြင်း တရား ဘက်မှာ သင်တို့သည် ကြိုးစား၍တိုက်လှန်စေခြင်းငှါ နှိုးဆော်သွေးဆောင်၍ ရေးလိုက်ရသောအကြောင်းရှိ၏။ <br>
                      <h6>၄ </h6>	အဘယ်ကြောင့်နည်းဟူမူကား၊ ငါတို့ဘုရားသခင်၏ ကျေးဇူးတော်ကို ကိလေသာ၏ ညစ်ညူးခြင်း အလိုငှါမှောက်လှန်လျက်၊ တပါးတည်း အစိုးရတော်မူသောအရှင်၊ ငါတို့သခင် ယေရှုခရစ်ကို ငြင်းပယ်လျက်၊ အပြစ်ခံစေခြင်းငှါ ရှေးကစီရင် မှတ်သားနှင့်သော အဓမ္မလူအချို့တို့သည် ပရိယာယ်နှင့် အမှတ်တမဲ့ဝင်ကြပြီ။<br>
                      <h6>၅</h6> 	ထို့ကြောင့် သင်တို့သည်သိနှင့်သော်လည်း ငါသည် သတိပေး၍ ပြောချင်သော အကြောင်းအရာ ဟူမူကား၊ ထာဝရဘုရားသည် ဣသရေလ လူတို့ကို အဲဂုတ္တုပြည်မှ ကယ်လွှတ်တော်မူပြီးလျှင်၊ မယုံကြည်သော သူတို့ကိုတဖန် ဖျက်ဆီးတော်မူ၏။ <br>
                      <h6>၆</h6> 	ထိုမှတပါး၊ မိမိတို့အခွင့်အရာကိုမစောင့်၊ မိမိတို့ နေရာအရပ်ကို စွန့်ပစ်သော ကောင်းကင်တမန်တို့ကို၊ ကြီးစွာသောနေ့၌ စစ်ကြောစီရင်ခြင်းအလိုငှါ၊ ထာဝရ ချည်နှောင်ခြင်းအားဖြင့် မှောင်မိုက် ထဲမှာချုပ် ထားတော် မူ၏။<br>
                      <h6>၇</h6> 	ထိုနည်းတူ၊ သောဒုံမြို့နှင့် ဂေါမောရမြို့မှစ၍ ပတ်ဝန်းကျင်၌ ရှိသော မြို့တို့သည်၊ အထက်က ဆိုခဲ့ပြီး သော လူဆိုးကဲ့သို့ မတရားသော မေထုန်ကိုအလွန်ပြု၍ ကိုယ်ခင်ပွန်းမဟုတ်သော သူတို့နှင့်မှားယွင်းခြင်းအမှု၌ ကျင်လည်သောကြောင့်၊ ထာဝရမီးနှင့်ကျွမ်းလောင်ခြင်း ဒဏ်ကိုခံရ၍ ပုံသက်သေထင်ရှားလျက်ရှိကြ၏။<br>
                      <h6>၈</h6> 	ယခုယောင်ယမ်းသောအဓမ္မလူတို့သည်၊ ရှေးနည်းတူမိမိတို့ ကိုယ်ကိုညစ်ညူးစေ၍၊ အာဏာစက် ကိုပယ်လျက်၊ ဘုန်းတန်ခိုးကြီးသောသူတို့ကို ကဲ့ရဲ့တတ်ကြ၏။ <br>
                      <h6>၉</h6> 	ကောင်းကင်တမန် မင်းမိက္ခေလမူကား၊ မောရှေ၏ ကိုယ်ကို အကြောင်းပြု၍ မာရ်နတ်နှင့် ငြင်းခုံသောအခါ၊ ကဲ့ရဲ့စွာသော ပြစ်တင်ခြင်းကိုမပြုဝံ့ဘဲ၊ ထာဝရဘုရားသည် သင့်ကိုဆုံးမတော်မူစေ သတည်းဟူ၍ သာပြောဆို၏။ <br>
                      <h6>၁၀</h6> ထိုသူတို့မူကား၊ မိမိတို့နားမလည်သောအရာများကို ကဲ့ရဲ့တတ်ကြ၏။ တိရစ္ဆာန်ကဲ့သို့ ပကတိအတိုင်း မိမိတို့နားလည်သော အရာများဖြင့် မိမိတို့ကိုပုပ်ပျက်စေတတ်ကြ၏။<br>
                      <h6>၁၁</h6>	သူတို့သည် အမင်္ဂလာရှိကြ၏။ အကြောင်းမူကား၊ ကာဣနနောက်သို့လိုက်ကြ၏။ အခကိုရခြင်းငှါ ဗာလမ်မှားယွင်းသကဲ့သို့ အလွန်မှားယွန်းခြင်းရှိကြ၏။ ကောရ၏ငြင်းခုံခြင်းအပြစ်နှင့် ဖျက်ဆီးခြင်းသို့ရောက် ကြ၏။<br>
                      <h6>၁၂</h6>	မေတ္တာပွဲလုပ်၍ သင်တို့နှင့်အတူ စားသောက်သောအခါ အားမနာဘဲ၊ မိမိတို့ကိုဝစွာကျွေး၍ ပွဲ၌ အစွန်းအကွက်ဖြစ်ကြ၏။ ရေမရှိ၊ လေတိုက်၍လွင့်သော မိုဃ်းတိမ်ကဲ့သို့၎င်း၊ ညှိုးနွမ်း၍ အသီးမတင်၊ နှစ်ကြိမ် သေ၍ နှုတ်ပစ်သော သစ်ပင်ကဲ့သို့၎င်း၊ <br>
                      <h6>၁၃</h6>	မိမိရှက်ခြင်းအကြောင်းကို ပွက်စေတတ်သော လှိုင်းတံပိုးရိုင်းကဲ့သို့၎င်း၊ ကြယ်ပျံကဲ့သို့၎င်းဖြစ်ကြ၏။ ထို ကြယ်ပျံတို့အဘို့တခဲနက်သော ထာဝရမှောင်မိုက်ကို သိုထားလျက်ရှိ၏။<br>
                      <h6>၁၄</h6>	အာဒံမှဆင်းသက်၍ ခုနှစ်ဆက်မြောက်သောသူ ဧနောက်က၊ ထာဝရဘုရားသည် ခပ်သိမ်းသော သူတို့ကို တရားစီရင်တော်မူ၍၊ မတရားသောသူတို့သည် မတရားသဖြင့် ပြုသောအဓမ္မအမှုရှိသမျှတို့၏ အပြစ်ကို၎င်း၊ မတရားသောလူဆိုးတို့သည် ဘုရားသခင်ကို ပြစ်မှား၍ ပြောသောကြမ်းတမ်းသော စကား ရှိသမျှတို့၏ အပြစ်ကို၎င်းဘော်ပြခြင်းငှါ၊<br>
                      <h6>၁၅</h6> အတိုင်းမသိ များစွာသော မိမိသန့်ရှင်းသူတို့နှင့်တကွကြွလာတော် မူလိမ့်မည်ဟု ပရောဖက်ပြု၍ ဟောပြောလေ၏။ <br>
                      <h6>၁၆</h6>ထိုသူတို့သည် မြည်တမ်း၏ အပြစ်တင်တတ်သောသူ၊ ကိုယ်တပ်မက်ခြင်းအတိုင်း ကျင့်တတ်သောသူ၊ ထောင်လွှားသော စကားကိုပြောတတ်သောသူ၊ ကိုယ်အကျိုးစီးပွားကြောင့် သူ့မျက်နှာကို ထောက်ထား ခန့်ညားတတ်သော သူဖြစ်ကြ၏။<br>
                      <br>
                      <h6>၁၇</h6> ချစ်သူတို့၊ နောက်ဆုံးသောကာလ၌၊ မိမိတို့မတရားသော တပ်မက်ခြင်းအတိုင်း ကျင့်နေ၍၊ ပြက်ယယ်ပြုတတ်သော သူတို့သည် ပေါ်ကြလိမ့်မည်ဟု ၁၈ငါတို့သခင်ယေရှုခရစ်၏ တမန်တော်တို့သည် ဟောပြောနှင့်သော စကားများကို အောက်မေ့ကြလော့။ <br>
                      <h6>၁၈</h6> ငါတို့သခင်ယေရှုခရစ်၏ တမန်တော်တို့သည် ဟောပြောနှင့်သော စကားများကို အောက်မေ့ကြလော့။ <br>
                      <h6>၁၉</h6>	ချထိုသူတို့သည်သင်းခွဲသောသူ၊ ဝိညာဉ်တော်နှင့် ကင်းသော ဇာတိပကတိလူဖြစ်ကြ၏။<br>
                      <h6>၂၀</h6>	ချစ်သူတို့၊ သင်တို့သည် မိမိတို့အလွန်သန့်ရှင်းသော ယုံကြည်ခြင်းအပေါ်မှာ မိမိတို့ကို တည်ဆောက် လျက်၊ သန့်ရှင်းသောဝိညာဉ်တော်အားဖြင့် ဆုတောင်း ပဌာနပြုလျက်၊<br>
                      <h6>၂၁</h6>	ဘုရားသခင်ကို ချစ်ခြင်းမေတ္တာ၌ ကိုယ်ကိုကိုယ်စောင့်ရှောက်၍ ထာဝရအသက်အလိုငှါ၊ ငါတို့သခင် ယေရှုခရစ်၏ ကရုဏာတော်ကို မြော်လင့်၍ နေကြလော့။ <br>
                      <h6>၂၂</h6> ပိုင်းခြား၍သိတတ်သော ဥာဏ်ရှိ၍ အချို့တို့ကို သနားကြလော့။ <br>
                      <h6>၂၃</h6> ကိုယ်ကာယနှင့်ညစ်ညူးစွန်းကွက်သော အဝတ်ကိုပင် စက်ဆုပ်ရွံရှာ၍ ကြောက်ရွံ့ခြင်းနှင့်တကွ၊ အချို့ တို့ကို မီးထဲမှ ဆယ်နှုတ်ကယ်တင်ကြလော့။<br>
                      <br>
                      <h6>၂၄</h6>ထိမိ၍ လဲခြင်းနှင့် ကင်းလွတ်စေမည်အကြောင်း သင်တို့ကို စောင့်ရှောက်ခြင်းငှါ၎င်း၊ အပြစ် မရှိဘဲဝမ်းမြောက်ခြင်းနှင့် ပြည့်စုံလျက်ရှိသော သင်တို့ကို ဘုန်းအသရေတော်ရှေ့၌ ဆက်သခြင်းငှါ၎င်း တတ်နိုင်တော်မူသော သူတည်းဟူသော။<br>
                      <h6>၂၅</h6>ငါတို့ကို ကယ်တင်တော်မူသောအရှင်၊ တဆူတည်းသောဘုရားသခင်သည်၊ ငါတို့သခင်ယေရှုခရစ် အားဖြင့်၊ ယခုမှစ၍ကမ္ဘာ အဆက်ဆက်ဘုန်းတန်ခိုး အာနုဘော်နှင့် အစွမ်းသတ္တိအာဏာ စက်ရှိတော်မူစေ သတည်း။ အာမင်။<br>
                    </p>
                        <p class="text-center font-weight-bold">ရှင်​ယု​ဒ​ဩ​ဝါ​ဒ​စာ​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('Rev1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
