<x-Biblelayout>
        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ပေတရုဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Pet1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Pet2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Pet3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Pet4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Pet5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ပေတရုဩဝါဒစာ ပထမစောင် - ၄<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Pet3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၄</h4><hr>
                    <p class="text-justify"> 
                        <h6>၁</h6> 	ထို​သို့​ခ​ရစ်​တော်​သည် ကိုယ်​ခ​န္ဓာ​တော်၌ ငါ​တို့​အ​တွက် ခံ​တော်​မူ​သည်​မှန်​သော​ကြောင့်၊ သင်​တို့​လည်း ထို​သို့​သော​သ​ဘော​ကို လက်​နက်​ပြု၍ သုံး​စွဲ​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ ကိုယ်​ခ​န္ဓာ၌​ခံ​သော​သူ​သည် ဒု​စ​ရိုက်​တို့​နှင့် လွတ်​ငြိမ်း​သည်​ဖြစ်၍၊-<br>
                        <h6>၂</h6> 	နောက်​တစ်​ဖန် သူ​တို့၏ တပ်​မက်​ခြင်း​တ​ရား​ကို မ​ကျင့်၊ ဘု​ရား​သ​ခင်၏ အ​လို​တော်​အ​တိုင်း​ကျင့်​လျက်၊ ကိုယ်​ခ​န္ဓာ​အ​သက်​အ​ပိုင်း​အ​ခြား ကျန်​ရစ်​သော​ကာ​လ​ကို လွန်​စေ​တတ်၏။-<br>
                        <h6>၃</h6>	သာ​သ​နာ​ပ​လူ​တို့၏ အ​လို​သို့​လိုက်၍၊ ကိ​လေ​သာ​ညစ်​ညူး​ခြင်း၊ ကာ​မ​တပ်​မက်​ခြင်း၊ စ​ပျစ်​ရည်​နှင့် ယစ်​မူး​ခြင်း၊ ပွဲ​လုပ်​ခြင်း၊ သောက်​ကြူး​ခြင်း၊ အ​ဓ​မ္မ​ရုပ်​တု​ကို ကိုး​ကွယ်​ခြင်း၌ ကျင်​လည်၍၊ ငါ​တို့​လွန်​စေ​ပြီး​သော အ​သက်​ကာ​လ​သည် ငါ​တို့​အား လောက်​ပေ၏။-<br>
                        <h6>၄ </h6>	ယ​ခု​မှာ သင်​တို့​သည် သူ​တို့​နှင့်​အ​တူ မ​ဆက်​ဆံ၊ ကာ​မ​ဂုဏ်၌ လွန်​ကျူး​ညစ်​ညူး​စွာ မ​ပြု​သည်​အ​ရာ​ကို သူ​တို့​သည်​အံ့​ဩ၍ ကဲ့​ရဲ့​တတ်​ကြ၏။-<br>
                        <h6>၅</h6> 	သို့​ဖြစ်၍၊ အ​သက်​ရှင်​သော သူ​တို့​ကို​လည်း​ကောင်း၊ သေ​သော​သူ​တို့​ကို​လည်း​ကောင်း တ​ရား​စီ​ရင်​ခြင်း​ငှာ အ​သင့်​ရှိ​တော်​မူ​သော​သူ ရှေ့၌၊ ထို​သူ​တို့​သည် စစ်​ကြော​ခြင်း​ကို ခံ​ရ​ကြ​လ​တ္တံ့။-<br>
                        <h6>၆</h6> 	ထို​အ​ကြောင်း​ကြောင့် လူ​တို့​ရှေ့၌ ကိုယ်​ခ​န္ဓာ​အား​ဖြင့် အ​ပြစ်​စီ​ရင်​ခြင်း​ကို ခံ​ရ​သော်​လည်း၊ ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ စိတ်​ဝိ​ညာဉ်​အား​ဖြင့် အ​သက်​ရှင်​မည်​အ​ကြောင်း၊ သေ​သော​သူ​တို့​သည် ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ကြား​ရ​ကြ၏။<br>
                        
                        <h6>၇</h6> 	ခပ်​သိမ်း​သော​အ​မှု​အ​ရာ​တို့​သည် အ​ဆုံး​သို့​ရောက်​လု​သည် ဖြစ်​သော​ကြောင့်၊ သ​မ္မာ​သ​တိ​ရှိ​ကြ​လော့။ ဆု​တောင်း​ခြင်း​အ​လို​ငှာ စောင့်​နေ​ကြ​လော့။-<br>
                        <h6>၈</h6> 	အ​ခြား​သော​အ​မှု​အ​ရာ​ထက်​မ​က၊ အ​ချင်း​ချင်း​အား​ကြီး​သော​ချစ်​ခြင်း​မေ​တ္တာ​ရှိ​ကြ​လော့။ ချစ်​ခြင်း​မေ​တ္တာ​သည် များ​စွာ​သော အ​ပြစ်​တို့​ကို ဖုံး​အုပ်​တတ်၏။-<br>
                        <h6>၉</h6> 	မြည်​တမ်း​ခြင်း​မ​ရှိ​ဘဲ အ​ချင်း​ချင်း ဧည့်​သည်​ဝတ်​ကို ပြု​ကြ​လော့။-<br>
                        <h6>၁၀</h6> သင်​တို့​သည် ဆု​ကျေး​ဇူး​တော်​ကို အ​သီး​အ​သီး​ခံ​ရ​ကြ​သည်​နှင့် အ​ညီ၊ ဘု​ရား​သ​ခင်၏ အ​ထူး​ထူး အ​ပြား​ပြား​သော ကျေး​ဇူး​တော်​ဘ​ဏ္ဍာ​စိုး​ကောင်း​ကဲ့​သို့၊ အ​ချင်း​ချင်း ဝေ​ငှ​ပေး​ကမ်း​ကြ​လော့။-<br>
                        <h6>၁၁</h6>	ဘု​ရား​သ​ခင်​သည် အ​ရာ​ရာ၌ ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ဘုန်း​တော်​ထင်​ရှား​စေ​မည်​အ​ကြောင်း၊ ဟော​ပြော​သော​သူ​သည် ဘု​ရား​သ​ခင်၏ ဗျာ​ဒိတ်​တော်​နှင့်​အ​ညီ ဟော​ပြော​စေ။ အ​ခြား​သော​အ​မှု​ကို ဆောင်​ရွက်​သော​သူ​သည်၊ ဘု​ရား​သ​ခင်​ပေး​သ​နား​တော်​မူ​သော အ​စွမ်း​သ​တ္တိ​အ​တိုင်း ဆောင်​ရွက်​စေ။ ထို​ဘု​ရား​သ​ခင်​သည် က​မ္ဘာ​အ​ဆက်​ဆက် ဘုန်း​အ​သ​ရေ အ​စွမ်း​သ​တ္တိ ရှိ​တော်​မူ​စေ​သ​တည်း။ အာ​မင်။<br>
                        
                        <h6>၁၂</h6>	ချစ်​သူ​တို့၊ သင်​တို့​ကို စုံ​စမ်း​စ​ရာ​ဖို့ ယ​ခု​ခံ​ရ​သော မီး​စစ်​ခြင်း​အ​ရာ​ကို​ကား၊ သင်​တို့၌ အံ့​ဩ​ဖွယ်​သော​အ​ရာ ဖြစ်​သည်​ဟု ထင်​မှတ်၍၊ အံ့​ဩ​ခြင်း မ​ရှိ​ကြ​နှင့်။-<br>
                        <h6>၁၃</h6>	သင်​တို့​သည် ခ​ရစ်​တော်၏​ဆင်း​ရဲ​ကို ဆက်​ဆံ​ကြ​သည်​ဖြစ်၍၊ ဘုန်း​တော်​ပေါ်​ထွန်း​သော​အ​ခါ အ​လွန်​ဝမ်း​မြောက်​ရွှင်​လန်း​မည်​အ​ကြောင်း၊ ယ​ခု​ပင် ဝမ်း​မြောက်​ကြ​လော့။- <br>
                        <h6>၁၄</h6>	ခ​ရစ်​တော်၏ နာ​မ​ကြောင့် ကဲ့​ရဲ့​ခြင်း​ကို​ခံ​ရ​လျှင် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင်၏ ဘုန်း​ကြီး​သော ဝိ​ညာဉ်​တော်​သည် သင်​တို့​အ​ပေါ်​မှာ ကျိန်း​ဝပ်​တော်​မူ၏။ သူ​တို့၌​ကား ကဲ့​ရဲ့​ခြင်း၊ သင်​တို့၌​ကား ချီး​မွမ်း​ခြင်း​ရှိ​တော်​မူ၏။-<br>
                        <h6>၁၅</h6> လူ​အ​သက်​ကို​သတ်​သော အ​ပြစ်၊ သူ့​ဥ​စ္စာ​ကို​ခိုး​သော အ​ပြစ်၊ ဒု​စ​ရိုက်​ကို​ပြု​သော အ​ပြစ်၊ သူ​တစ်​ပါး​အ​မှု၌ ရော​နှော​သော​အ​ပြစ် ရှိ၍၊ သင်​တို့​တွင် အ​ဘယ်​သူ​မျှ မ​ခံ​စေ​နှင့်။- <br>
                        <h6>၁၆</h6> ခ​ရစ်​ယာန်​ဖြစ်​သော​ကြောင့် ခံ​ရ​လျှင်​မူ​ကား၊ ရှက်​ကြောက်​ခြင်း မ​ရှိ​စေ​နှင့်။ ထို​အ​မှု​ကြောင့်​ခံ​ရ​လျှင် ဘု​ရား​သ​ခင်၏ ဂုဏ်​တော်​ကို​ချီး​မွမ်း​စေ။-<br>
                        <h6>၁၇</h6> ဘု​ရား​သ​ခင်၏​အိမ်​တော်​သား​တို့​ကို ရှေ့​ဦး​စွာ စစ်​ကြော​စီ​ရင်​ရ​သော အ​ချိန်​ရှိ​ပြီ။ ငါ​တို့​ကို ရှေ့​ဦး​စွာ စစ်​ကြော​စီ​ရင်​လျှင်၊ ဘု​ရား​သ​ခင်၏ ဧ​ဝံ​ဂ​လိ​တ​ရား​စ​ကား​ကို နား​မ​ထောင်​သော​သူ​တို့၏ အ​မှု​သည် အ​ဘယ်​သို့ ပြီး​လိမ့်​မည်​နည်း။-<br>
                        <h6>၁၈</h6>	ဖြောင့်​မတ်​သော​သူ​သည် ကယ်​တင်​ခြင်း​သို့ ရောက်​နိုင်​ခဲ​သည်​မှန်​လျှင်၊ ဘု​ရား​သ​ခင်​ကို မ​ကိုး​ကွယ်​သော​သူ၊ အ​ပြစ်​ထင်​ရှား​သော​သူ​သည် အ​ဘယ်​မှာ ပေါ်​လိမ့်​မည်​နည်း။-<br>
                        <h6>၁၉</h6>	ထို​ကြောင့်၊ ဘု​ရား​သ​ခင်၏​အ​လို​တော်​အ​တိုင်း ဆင်း​ရဲ​ခံ​ရ​သော​သူ​တို့​သည်၊ ဘု​ရား​သ​ခင်​ကို သ​စ္စာ​ရှိ​သော အ​သက်​သ​ခင်​ကဲ့​သို့ မှတ်​လျက်၊ ကောင်း​သော​အ​ကျင့်​ကို ကျင့်​နေ၍၊ ကိုယ်​တော်၌ မိ​မိ​တို့ အ​သက်​ဝိ​ညာဉ်​ကို အပ်​နှံ​ကြ​စေ။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Pet5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
</x-Biblelayout>
