@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ပေတရုဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('Jam1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('Jam2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('Jam3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('Jam4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('Jam5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ပေတရုဩဝါဒစာ ပထမစောင် - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('Jam5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                     <h4>အခန်းကြီး - ၁</h4><hr>
                      <p class="text-justify"> 
                      <h6>၁</h6> 	ယေ​ရှု​ခ​ရစ်၏​တ​မန်​တော် ငါ​ပေ​တ​ရု​သည်၊ နား​ထောင်​ခြင်း​ကျေး​ဇူး၊ ယေ​ရှု​ခ​ရစ်၏ အ​သွေး​တော်​နှင့် ဖျန်း​ခြင်း​ကျေး​ဇူး​ကို ခံ​ရ​မည်​အ​ကြောင်း၊ ဝိ​ညာဉ်​တော်​အား​ဖြင့် သန့်​ရှင်း​ခြင်း​သို့​ရောက်၍၊ ခ​မည်း​တော် ဘု​ရား​သ​ခင်၏ အ​နာ​ဂ​တံ​သ​ဉာဏ်​တော်​အ​တိုင်း ရွေး​ကောက်​တော်​မူ​သော သူ​တည်း​ဟူ​သော၊-<br>
                      <h6>၂</h6> 	ပု​န္တု​ပြည်၊ ဂ​လာ​တိ​ပြည်၊ က​ပ္ပ​ဒေါ​ကိ​ပြည်၊ အာ​ရှိ​ပြည်၊ ဗိ​သု​နိ​ပြည်၊ အ​ရပ်​ရပ်​တို့၌ ကွဲ​ပြား​သော ဧည့်​သည်​အာ​ဂ​န္တု​တို့​ကို ကြား​လိုက်​ပါ၏။ ကျေး​ဇူး​တော်​နှင့် ငြိမ်​သက်​ခြင်း​သည် သင်​တို့၌​များ​ပြား​ပါ​စေ​သော။<br>
                      
                      <h6>၃</h6>	အ​သက်​ရှင်​ခြင်း​နှင့်​စပ်​ဆိုင်​သော မျှော်​လ​င့်​ခြင်း​အ​ကြောင်း​ရှိ​စေ​ခြင်း​ငှာ၊ ဖောက်​ပြန်​ခြင်း၊ ညစ်​စွန်း​ခြင်း၊ ညှိုး​နွမ်း​ခြင်း​နှင့်​ကင်း​စင်​သော အ​မွေ​တော်​ကို ငါ​တို့​သည် ခံ​ရ​စေ​မည်​အ​ကြောင်း၊ ယေ​ရှု​ခ​ရစ်​ကို သေ​ခြင်း​မှ ထ​မြောက်​စေ​တော်​မူ​သော​အား​ဖြင့်၊ ကြီး​စွာ​သော က​ရု​ဏာ​တော်​နှင့်​အ​ညီ ငါ​တို့​ကို တစ်​ဖန် ဖြစ်​ဖွား​စေ​တော်​မူ​သော၊ ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ခ​မည်း​တော် ဘု​ရား​သ​ခင်​သည် မင်္ဂ​လာ​ရှိ​တော်​မူ​စေ​သ​တည်း။-<br>
                      <h6>၄ </h6>	ထို​အ​မွေ​တော်​သည်​ကား၊ နောက်​ဆုံး​သော​ကာ​လ၌ ထင်​ရှား​စေ​ခြင်း​ငှာ ပြင်​ဆင်​သော ကယ်​တင်​ခြင်း​သို့ ရောက်​စေ​မည်​အ​ကြောင်း၊-<br>
                      <h6>၅</h6> 	ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ဘု​ရား​သ​ခင်၏ တန်​ခိုး​တော်​သည် စောင့်​ရှောက်​တော်​မူ​သော သင်​တို့​အ​ဖို့ ကောင်း​ကင်​ဘုံ၌ သို​ထား​လျက်​ရှိ​သော အ​မွေ​တည်း။-<br>
                      <h6>၆-၇</h6> 	အ​ရည်​ကျို၍ စုံ​စမ်း​ခြင်း​ကို​ခံ​နိုင်​သော်​လည်း၊ ပျက်​စီး​တတ်​သော ရွှေ​ကို စစ်​ကြော​စုံ​စမ်း​ခြင်း​ထက်၊ သင်​တို့​ယုံ​ကြည်​ခြင်း​ကို စစ်​ကြော​စုံ​စမ်း​ခြင်း​အ​ရာ​သည် သာ၍ မြတ်​သည်​နှင့်၊ ယေ​ရှု​ခ​ရစ် ပေါ်​ထွန်း​တော် မူ​သော​အ​ခါ အ​ချီး​အ​မွမ်း၊ ဂုဏ်​အ​သ​ရေ၊ ဘုန်း​အာ​နု​ဘော် အ​လို​ငှာ​ဖြစ်​မည်​အ​ကြောင်း၊ အ​ထူး​ထူး​အ​ပြား​ပြား​သော စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ကို ခံ​ရ​သော​အ​ကြောင်း​ရှိ​လျှင်၊ သင်​တို့​သည် ယ​ခု​ခ​ဏ​ခံ​ရ၍ ဝမ်း​နည်း​သော်​လည်း၊ အ​ထက်​ဆို​ခဲ့​ပြီး​သော ကျေး​ဇူး​တော်​ကို​ထောက်၍ ရွှင်​လန်း​သော​စိတ် ရှိ​ကြ၏။-<br>
                      <h6>၈</h6> 	ထို​သ​ခင်​ကို သင်​တို့​သည် မ​မြင်​ဖူး​သော်​လည်း ချစ်​ကြ၏။ ယ​ခု​မှာ​လည်း မ​မြင်​ဘဲ​လျက်၊ ယုံ​ကြည်​သော​အား​ဖြင့် ဘုန်း​အ​သ​ရေ​နှင့် စပ်​ဆိုင်​သော၊ ပြော၍​မ​မီ​နိုင်​သော ရွှင်​လန်း​ခြင်း​စိတ်​နှင့် ဝမ်း​မြောက်​ကြ​သည်​ဖြစ်၍၊- <br>
                      
                      <h6>၉</h6> 	စိတ်​ဝိ​ညာဉ်​ကို ကယ်​တင်​ခြင်း​တည်း​ဟူ​သော ယုံ​ကြည်​ခြင်း၏​အ​ကျိုး​ကို ခံ​ရ​ကြ၏။<br>
                      <h6>၁၀</h6> ထို​ကယ်​တင်​ခြင်း​အ​ကြောင်း​အ​ရာ​ကို ပ​ရော​ဖက်​တို့​သည် စေ့​စေ့ စစ်​ကြော​မေး​မြန်း​ရှာ​ဖွေ၍၊ သင်​တို့ ခံ​ရ​သော ကျေး​ဇူး​တော်​အ​ကြောင်း​ကို ဟော​ပြော​ကြ​ပြီ။-<br>
                      <h6>၁၁</h6>	ခ​ရစ်​တော်​ခံ​တော်​မူ​ရ​သော ဆင်း​ရဲ​ကို​လည်း​ကောင်း၊ ဆင်း​ရဲ​ခံ​ပြီး​မှ ဝင်​စား​တော်​မူ​ရ​သော ဘုန်း​စည်း​စိမ်​ကို​လည်း​ကောင်း၊ သူ​တို့​အ​ထဲ၌​ရှိ​သော ခ​ရစ်​တော်၏​ဝိ​ညာဉ်​သည် သက်​သေ​ခံ​နှင့်​သော​အ​ခါ၊ အ​ဘယ်​မည်​သော သူ​ကို​လည်း​ကောင်း၊ အ​ဘယ်​သို့​သော အ​ချိန်​ကာ​လ​ကို​လည်း​ကောင်း ဆို​လို​တော်​မူ​သည်​ဟု မေး​မြန်း​ရှာ​ဖွေ​ကြ၏။-<br>
                      <h6>၁၂</h6>	ကိုယ်​ဟော​ပြော​ပြု​စု​သော အ​ရာ​များ​တို့​သည်၊ ကိုယ်​အ​ဖို့ မ​ဟုတ်၊ သင်​တို့​အ​ဖို့ ဖြစ်​သည်​ဟု ထို​သူ​တို့​အား ဖွင့်​ပြ​တော်​မူ၏။ ကောင်း​ကင်​ဘုံ​မှ စေ​လွှတ်​တော်​မူ​သော သန့်​ရှင်း​သော ဝိ​ညာဉ်​တော်​ပါ​လျက်၊ သင်​တို့​အား ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​ပြော​သော​သူ​တို့​သည်၊ ထို​အ​ရာ​များ​ကို သင်​တို့​အား ယ​ခု​ကြား​ပြော​ကြ​ပြီ။ ထို​အ​ရာ​တို့​ကို ကောင်း​ကင်​တ​မန်​တို့​သည် စေ့​စေ့​ကြည့်​ရှု စဉ်း​စား​ချင်​သော စေ​တ​နာ​စိတ် ရှိ​ကြ၏။<br>
                      
                      <h6>၁၃</h6>	သို့​ဖြစ်၍၊ သင်​တို့​စိတ်​နှ​လုံး​ကို ခါး​ပန်း​စည်း၍ သ​မ္မာ​သ​တိ​ရှိ​ကြ​လော့။ ယေ​ရှု​ခ​ရစ် ပေါ်​ထွန်း​တော်​မူ​သော​အ​ခါ၊ သင်​တို့​ဆီ​သို့​ရောက်​လ​တ္တံ့​သော ဆု​ကျေး​ဇူး​ကို အ​ဆုံး​တိုင်​အောင် မျှော်​လ​င့်​ကြ​လော့။-<br>
                      <h6>၁၄</h6>	အ​ထက်​က သင်​တို့​သည် မှောင်​မိုက်​ထဲ​မှာ​ကျင့်​သော တပ်​မက်​ခြင်း​တ​ရား​ကို ယ​ခု​မ​လိုက်​မ​ကျင့်​ဘဲ၊ နား​ထောင်​တတ်​သော သူ​ငယ်​ကဲ့​သို့ ဖြစ်၍၊-<br>
                      <h6>၁၅</h6> သင်​တို့​ကို​ခေါ်​တော်​မူ​သော သူ​သည် သန့်​ရှင်း​တော်​မူ​သည်​နည်း​တူ၊ ကျင့်​ကြံ​ပြု​မူ​သ​မျှ​တို့၌ သန့်​ရှင်း​ခြင်း ရှိ​ကြ​လော့။-<br>
                      <h6>၁၆</h6> အ​ကြောင်း​မူ​ကား၊ ငါ​သည် သန့်​ရှင်း​တော်​မူ​သော​ကြောင့်၊ သင်​တို့​သည်​လည်း သန့်​ရှင်း​ခြင်း​ရှိ​ကြ​လော့​ဟု ကျမ်း​စာ​လာ​သ​တည်း။-<br>
                      <h6>၁၇</h6> လူ​မျက်​နှာ​ကို​မ​ငဲ့၊ ခပ်​သိမ်း​သော​သူ​တို့၏ အ​ကျင့်​အ​တိုင်း စီ​ရင်​တော်​မူ​သော​ခ​မည်း​တော်​ကို သင်​တို့​သည် ဆု​တောင်း​ကိုး​ကွယ်​လျှင်၊ ဧည့်​သည်​ဖြစ်​စဉ်​ကာ​လ​ပတ်​လုံး ကြောက်​ရွံ့​သော​စိတ်​နှင့် ကျင့်​နေ​ကြ​လော့။-<br>
                      <h6>၁၈</h6>	မိ​စဉ်​ဘ​ဆက် ကျင်​လည်​သော အ​ချည်း​နှီး​ကျင့်​ကြံ​ပြု​မူ​ခြင်း​မှ၊ ရွှေ​ငွေ​အ​စ​ရှိ​သော ဖောက်​ပြန် ပျက်​စီး​တတ်​သော ဥ​စ္စာ​နှင့် သင်​တို့​ကို ရွေး​တော်​မူ​သည်​မ​ဟုတ်။- <br>
                      <h6>၁၉</h6>	အ​ဘယ်​အ​ပြစ်​မျှ​မ​ရှိ၊ အ​ညစ်​အ​ကြေး​နှင့် ကင်း​စင်​သော သိုး​သ​ငယ်​ကဲ့​သို့​သော ခ​ရစ်​တော်၏ အ​သွေး​တော်​မြတ်​နှင့် ရွေး​တော်​မူ​သည်​ကို သိ​မှတ်​ကြ​လော့။-<br>
                      <h6>၂၀</h6>	ထို​ခ​ရစ်​တော်​ကား၊ ဤ​က​မ္ဘာ​မ​တည်​မ​ရှိ​မီ ခန့်​ထား​တော်​မူ​ခြင်း​ကို ခံ​နှင့်​သည်​ဖြစ်၍၊ ကိုယ်​တော်​အား​ဖြင့် ဘု​ရား​သ​ခင်​ကို ယုံ​ကြည်​သော သင်​တို့​အ​ဖို့ ၊ ဤ​နောက်​ဆုံး​သော​ကာ​လ၌ ထင်​ရှား​တော်​မူ​ပြီ။-<br>
                      <h6>၂၁</h6> သင်​တို့​သည် ဘု​ရား​သ​ခင်​ကို ထောက်​လျက် ယုံ​ကြည်​ခြင်း၊ မျှော်​လ​င့်​ခြင်း​ရှိ​စေ​ခြင်း​ငှာ၊ ထို​သ​ခင်​ကို ဘု​ရား​သ​ခင်​သည် သေ​ခြင်း​မှ​ထ​မြောက်​စေ၍ ဘုန်း​အ​သ​ရေ​ကို ပေး​သ​နား​တော်​မူ​ပြီ။<br>
                      <h6>၂၂</h6>သင်​တို့​သည် ဖောက်​ပြန်​ပျက်​စီး​တတ်​သော မျိုး​စေ့​အား​ဖြင့် ဖြစ်​ဖွား​သည်​မ​ဟုတ်၊-<br>
                      <h6>၂၃</h6>	မ​ဖောက်​ပြန်​မ​ပျက်​စီး​တတ်​သော မျိုး​စေ့​တည်း​ဟူ​သော အ​သက်​ရှင်၍ အ​စဉ်​အ​မြဲ​တည်​တော်​မူ​သော ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တော်​အား​ဖြင့် ဖြစ်​ဖွား​သော​ကြောင့်၊ ညီ​အစ်​ကို​များ​ကို ချစ်​ယောင်​မ​ဆောင်၊ အ​မှန်​ချစ်​ခြင်း​အ​လို​ငှာ စိတ်​ထဲ​မှာ​သ​မ္မာ​တ​ရား​ကို နား​ထောင်​လျက်၊ ကိုယ်​စိတ်​နှ​လုံး​ကို စင်​ကြယ်​စေ​ပြီး​သည်​နှင့် အ​ညီ၊ စင်​ကြယ်​သော​စိတ်​နှင့် အ​ချင်း​ချင်း အား​ကြီး​သော​ချစ်​ခြင်း​မေ​တ္တာ ရှိ​ကြ​လော့။-<br>
                      <h6>၂၄</h6>	လူ​မျိုး​ရှိ​သ​မျှ​သည် မြက်​ပင်​ကဲ့​သို့​ဖြစ်၏။ လူ​မျိုး၏ ဘုန်း​ရှိ​သ​မျှ​သည်​လည်း မြက်​ပွင့်​ကဲ့​သို့​ဖြစ်၏။ မြက်​ပင်​သည် ညှိုး​နွမ်း​သွေ့​ခြောက်​တတ်၏။ အ​ပွင့်​လည်း ကြွေ​တတ်၏။-<br>
                      <h6>၂၅</h6>	ထာ​ဝ​ရ​ဘု​ရား၏ နှုတ်​က​ပတ်​တ​ရား​မူ​ကား၊ ကာ​လ​အ​စဉ်​အ​မြဲ တည်၏။ ထို​နှုတ်​က​ပတ်​တော်​သည်၊ သင်​တို့​အား ဟော​ပြော​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ဖြစ်​သ​တည်း။<br>
                      </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Pet2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
