@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယာကုပ်ဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('Jam1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('Jam2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('Jam3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('Jam4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('Jam5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ရှင်ပေတရုဩဝါဒစာ ပထမစောင် - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('Jam5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                     <h4>အခန်းကြီး - ၅</h4>
                    <p class="text-justify"> 
                            <h6>၁</h6> 	အ​ချင်း​သူ​ဌေး၊ သူ​ကြွယ်​တို့၊ ယ​ခု​လာ​ကြ၊ သင်​တို့​အ​ပေါ်၌ ရောက်​လ​တ္တံ့​သော ဆင်း​ရဲ​ဒု​က္ခ​ဝေ​ဒ​နာ​ကြောင့် ငို​ကြွေး​အော်​ဟစ်​ကြ။-<br>
                            <h6>၂</h6> 	သင်​တို့​ဥ​စ္စာ​ပ​စ္စည်း​သည် ပုပ်​စပ်​လျက်​ရှိ၏။ အ​ဝတ်​ကို​လည်း ပိုး​ကိုက်​စား​လေ​ပြီ။-<br>
                            <h6>၃</h6> 	ရွှေ​ငွေ​လည်း အ​ချေး​တက်၍ ပျက်​ကုန်​ပြီ။ ထို​အ​ချေး​သည် သင်​တို့​တစ်​ဖက်၌ သက်​သေ​ဖြစ်၍၊ မီး​ကဲ့​သို့ သင်​တို့​အ​သား​ကို စား​လိမ့်​မည်။ နောက်​ဆုံး​သော နေ့​ရက်​ကာ​လ​အ​ဖို့ ဘ​ဏ္ဍာ​ကို ဆည်း​ပူး​ကြ​ပြီ​တ​ကား၊-<br>
                            <h6>၄</h6>	နား​ထောင်​ကြ။ သင်​တို့​လယ်​ကွက်၌ ရိတ်​သော​သူ​တို့​ကို လှည့်​စား၍၊ အ​ခ​မ​ပေး​ဘဲ​နေ​သော​ကြောင့်၊ ထို​အ​ခ​သည် ကြွေး​ကြော်​လေ၏။ ရိတ်​သော​သူ​တို့၏ အော်​ဟစ်​ခြင်း​အ​သံ​သည်​လည်း၊ ကောင်း​ကင်​ဗိုလ်​ခြေ​အ​ရှင် ထာ​ဝ​ရ​ဘု​ရား၏ နား​တော်​ထဲ​သို့​ဝင်​လေ​ပြီ။-<br>
                            <h6>၅</h6> 	သင်​တို့​သည် မြေ​ကြီး​ပေါ်​မှာ ကာ​မ​ဂုဏ်​ခံ​စား၍ အ​လွန်​ပျော်​မွေ့​ကြ​ပြီ။ သတ်​ရ​သော​နေ့၌​ကဲ့​သို့၊ မိ​မိ​တို့​နှ​လုံး​ကို မွေး​မြူ​ကြ​ပြီ။-<br>
                            <h6>၆</h6> 	ဖြောင့်​မတ်​သော​သူ​ကို အ​ပြစ်​စီ​ရင်၍ ကွပ်​မျက်​ကြ​ပြီ။ သူ​သည်​လည်း သင်​တို့​ကို မ​ဆီး​တား။<br>
                           
                            <h6>၇</h6> 	ထို​ကြောင့်၊ ညီ​အစ်​ကို​တို့၊ သ​ခင်​ဘု​ရား ကြွ​လာ​တော်​မူ​သည်​တိုင်​အောင် သည်း​ခံ​လျက် စောင့်​နေ​ကြ​လော့။ အ​ကယ်၍ လယ်​လုပ်​သော​သူ​သည် အ​ရင်​မိုး၊ နောက်​မိုး​ကို​ရ​သည်​တိုင်​အောင်၊ အ​ဖိုး​ထိုက်​သော မြေ​အ​သီး​ကို သည်း​ခံ​လျက် စောင့်​နေ၍ မျှော်​လ​င့်​တတ်၏။-<br>
                            <h6>၈</h6> 	သင်​တို့​သည်​လည်း သည်း​ခံ​လျက် စောင့်​နေ​ကြ​လော့။ ကိုယ်​စိတ်​နှ​လုံး​ကို မြဲ​မြံ​စေ​ကြ​လော့။ သ​ခင်​ဘု​ရား ကြွ​လာ​တော်​မူ​သော​အ​ချိန် ရောက်​လု​နီး​ပြီ။- <br>
                            <h6>၉</h6> 	ညီ​အစ်​ကို​တို့၊ စစ်​ကြော​စီ​ရင်​ခြင်း​နှင့် ကင်း​လွတ်​မည်​အ​ကြောင်း၊ အ​ချင်း​ချင်း ငြင်း​ခုံ​ပြစ်​တင်​ခြင်း​ကို မ​ပြု​ကြ​နှင့်။ တ​ရား​စီ​ရင် ပိုင်​သော​သူ​သည် တံ​ခါး​နား​မှာ ရှိ​တော်​မူ၏။-<br>
                            <h6>၁၀</h6> ငါ့​ညီ​အစ်​ကို​တို့၊ ထာ​ဝ​ရ​ဘု​ရား၏ နာ​မ​တော်​ကို အ​မှီ​ပြု၍ ဟော​ပြော​သော ပ​ရော​ဖက်​တို့​သည် ဆင်း​ရဲ​ဒု​က္ခ​တွေ့​ခြင်း၊ သည်း​ခံ​ခြင်း၏ ပုံ​သက်​သေ​ကို ပြ​ကြ​ပြီ​ဟု မှတ်​ကြ​လော့။-<br>
                            <h6>၁၁</h6>	သည်း​ခံ​နိုင်​သော​သူ​တို့​သည် မင်္ဂ​လာ​ရှိ​သော​သူ​ဟူ၍ ငါ​တို့​သည် ခေါ်​ကြ၏။ ယော​ဘ​သည် သည်း​ခံ​ကြောင်း​ကို သင်​တို့​ကြား​ရ​ကြ​ပြီ။ ထာ​ဝ​ရ​ဘု​ရား​သည် မိ​မိ​အ​မှု​ကို လက်​စ​သတ်​တော်​မူ​ရာ​မှာ အ​လွန်​သ​နား စုံ​မက်​တော်​မူ​ကြောင်း​ကို​လည်း သိ​မြင်​ရ​ကြ​ပြီ။<br>
                            <h6>၁၂</h6>	ငါ့​ညီ​အစ်​ကို​တို့၊ ခပ်​သိမ်း​သော​အ​မှု​အ​ရာ​တို့​တွင် ကျိန်​ဆို​ခြင်း​ကို သာ၍​ရှောင်​ကြ​လော့။ ကောင်း​ကင်​ဘုံ​ကို တိုင်​တည်၍ မ​ကျိန်​ကြ​နှင့်။ မြေ​ကြီး​ကို​တိုင်​တည်၍ မ​ကျိန်​ကြ​နှင့်။ ထို​မှ​တစ်​ပါး၊ အ​ဘယ်​အ​ကျိန်​အား​ဖြင့်​မျှ မ​ကျိန်​ကြ​နှင့်။ အ​ပြစ်​စီ​ရင်​ခြင်း​နှင့် ကင်း​လွတ်​မည်​အ​ကြောင်း၊ သင်​တို့​စ​ကား​မှာ၊ ဟုတ်​သည်​ကို အ​ဟုတ်၊ မ​ဟုတ်​သည်​ကို မ​ဟုတ်​ဖြစ်​စေ​ကြ​လော့။<br>
                            <h6>၁၃</h6>	သင်​တို့​တွင် ဆင်း​ရဲ​ခံ​ရ​သော​သူ​ရှိ​လျှင် ဆု​တောင်း​စေ။ ရွှင်​လန်း​သော​သူ​ရှိ​လျှင် ဆာ​လံ​သီ​ချင်း​ကို​ဆို​စေ။-<br>
                            <h6>၁၄</h6>	နာ​သော​သူ​ရှိ​လျှင်၊ သင်း​အုပ်​ကို​ခေါ်၍ သူ​တို့​သည် သ​ခင်​ဘု​ရား၏ နာ​မ​တော်​ကို အ​မှီ​ပြု​လျက်၊ လူ​နာ​ကို​ဆီ​နှင့်​လူး၍ သူ့​အ​ပေါ်​မှာ ဆု​တောင်း​ကြ​စေ။-<br>
                            <h6>၁၅</h6> ထို​သို့​ပြု​လျှင်၊ ယုံ​ကြည်​ခြင်း၏​ပ​တ္ထ​နာ​သည် လူ​နာ​ကို ကယ်​ဆယ်၍၊ သ​ခင်​ဘု​ရား​သည် သူ့​ကို​ထ​မြောက်​စေ​တော်​မူ​မည်။ သူ​သည် အ​ပြစ်​ပြု​မိ​သော်​လည်း ထို​အ​ပြစ်​ကို လွှတ်​တော်​မူ​မည်။-<br>
                            <h6>၁၆</h6> အ​ချင်း​ချင်း တစ်​ယောက်​နှင့် တစ်​ယောက်၊ ကိုယ်​အ​ပြစ်​ကို ဖော်​ပြ​တောင်း​ပန်​ကြ​လော့။ ချမ်း​သာ​ရ​မည်​အ​ကြောင်း၊ အ​ချင်း​ချင်း​တို့​အ​ဖို့ ဆု​တောင်း​ကြ​လော့။ သူ​တော်​ကောင်း​ဆု​တောင်း၍ အ​ရှိန်​ကြီး​သော​ပ​တ္ထ​နာ​သည် အ​လွန်​တန်​ခိုး​ပါ၏။-<br>
                            <h6>၁၇</h6> ဧ​လိ​ယ​သည် ငါ​တို့​ကဲ့​သို့ လော​က​ဓံ​တ​ရား၌ ကျင်​လည်​သော​သူ ဖြစ်​သော်​လည်း၊ မိုး​မ​ရွာ​မည်​အ​ကြောင်း အ​ထူး​သ​ဖြင့် ဆု​တောင်း​သော​အ​ခါ၊ သုံး​နှစ်​နှင့် ခြောက်​လ​ပတ်​လုံး မြေ​ပေါ်​သို့ မိုး​မ​ရွာ​ဘဲ​နေ၏။-<br>
                            <h6>၁၈</h6>	တစ်​ဖန် ဆု​တောင်း​သော​အ​ခါ၊ မိုး​ကောင်း​ကင်​သည် မိုး​ရွာ​စေ၏။ မြေ​ကြီး​သည်​လည်း မိ​မိ​အ​သီး​ကို​သီး​လေ၏။<br>
                            <h6>၁၉</h6>	ညီ​အစ်​ကို​တို့၊ သင်​တို့​တွင် တစ်​စုံ​တစ်​ယောက်​သော​သူ​သည် သ​မ္မာ​တ​ရား​လမ်း​မှ​လွဲ​သွား၍ သူ​တစ်​ပါး​သည် ထို​သူ​ကို ပြန်​စေ​လျှင်​မူ​ကား၊-<br>
                            <h6>၂၀</h6>	အ​ပြစ်​ရှိ​သော​သူ​ကို မှား​ယွင်း​သော​လမ်း​မှ ပြန်​စေ​သော​သူ​သည်၊ ဝိ​ညာဉ်​ကို သေ​ခြင်း​မှ​ကယ်​တင်၍ များ​စွာ​သော​အ​ပြစ်​တို့​ကို ဖုံး​အုပ်​တတ်​သည်​ဟု ထို​သူ​သည် သိ​မှတ်​စေ။<br>
                            
                        </p>
                        <p class="text-center font-weight-bold">ရှင်​ယာ​ကုပ်​ဩ​ဝါ​ဒ​စာ​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Pet2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
