<x-Biblelayout>
        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ပေတရုဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Pet1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Pet2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Pet3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Pet4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Pet5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ပေတရုဩဝါဒစာ ပထမစောင် - ၅<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Pet4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၅</h4><hr>
                    <p class="text-justify"> 
                        <h6>၁</h6> 	သင်း​အုပ်​အ​ရာ၌​လည်း​ကောင်း၊ ခ​ရစ်​တော်၏ ဆင်း​ရဲ​ဒု​က္ခ​ဝေ​ဒ​နာ​ကို သိ​မြင်​သော သက်​သေ​အ​ရာ၌​လည်း​ကောင်း ခန့်​ထား​သော​သူ၊ ထင်​ရှား​စေ​တော်​မူ​လ​တ္တံ့​သော ဘုန်း​အ​သ​ရေ​တော်​ကို ဆက်​ဆံ​သော​သူ​ဖြစ်​သော ငါ​ပေ​တ​ရု​သည်၊ သင်​တို့​တွင်​ရှိ​သော သင်း​အုပ်​ချင်း​တို့​ကို တောင်း​ပန်​ပါ၏။-<br>
                        <h6>၂</h6> 	သင်​တို့​နှင့်​အ​တူ​ရှိ​သော ဘု​ရား​သ​ခင်၏ သိုး​တော်​စု​ကို ထိန်း​ခြင်း​အ​မှု​မှာ၊ အ​နိုင်​ထိန်း​ရ​သော​ကြောင့် မ​ဟုတ်၊ မ​စင်​ကြယ်​သော​စီး​ပွား​ကို တပ်​မက်​သော​ကြောင့် မ​ဟုတ်​ဘဲ၊ အ​လို​လို​စေ​တ​နာ​စိတ်​ရှိ၍ ကြည့်​ရှု​အုပ်​ထိန်း​ကြ​လော့။-<br>
                        <h6>၃</h6>	အ​သီး​အ​သီး​အုပ်​သော အ​သင်း​တော်​တို့​ကို အာ​ဏာ​ထား၍ အ​စိုး​တ​ရ​ပြု​သည်​မ​ဟုတ်​ဘဲ၊ သိုး​တော်​စု​ရှေ့​မှာ ပုံ​သက်​သေ​ကို​ပြ​သော​သူ ဖြစ်​ကြ​လော့။-<br>
                        <h6>၄ </h6>	သို့​ဖြစ်​လျှင်၊ သိုး​ထိန်း​အ​ကြီး ပေါ်​ထွန်း​တော်​မူ​သော​အ​ခါ၊ သင်​တို့​သည် မ​ညှိုး​မ​နွမ်း​တတ်​သော၊ ဘုန်း​ကြီး​သော ပန်း​ဦး​ရစ်​သ​ရ​ဖူ​ကို ခံ​ရ​ကြ​လိမ့်​မည်။<br>
                        <h6>၅</h6> 	ထို​နည်း​တူ၊ အ​သက်​ပျို​သော​သူ​တို့၊ အ​သက်​ကြီး​သော သူ​တို့၏ စ​ကား​ကို နား​ထောင်​ကြ​လော့။ ထို​မျှ​မ​က၊ အ​ချင်း​ချင်း တစ်​ယောက်​အောက်​တစ်​ယောက် နှိမ့်​ချ​လျက်​နေ၍၊ နှိမ့်​ချ​ခြင်း​တန်​ဆာ​ကို ဆင်​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ ထောင်​လွှား​စော်​ကား​သော သူ​တို့​ကို ဘု​ရား​သ​ခင် ဆီး​တား​တော်​မူ၏။ စိတ်​နှိမ့်​ချ​သော သူ​တို့​အား ကျေး​ဇူး​ပြု​တော်​မူ၏။-<br>
                        <h6>၆</h6> 	ထို​ကြောင့် ကာ​လ​အ​ချိန်​တန်​လျှင်၊ ဘု​ရား​သ​ခင်​သည် သင်​တို့​ကို ချီး​မြှောက်​တော်​မူ​မည်​အ​ကြောင်း၊ တန်​ခိုး​ကြီး​သော လက်​တော်​အောက်၌ ကိုယ်​ကို​ကိုယ် နှိမ့်​ချ​ကြ​လော့။-<br>
                        <h6>၇</h6> 	သင်​တို့​ကို​သ​တိ​နှင့် ကြည့်​ရှု​တော်​မူ​သော​ကြောင့်၊ သင်​တို့၌ စိုး​ရိမ်​ခြင်း​အ​မှု​ရှိ​သ​မျှ​တို့​ကို ကိုယ်​တော်၌ အပ်​နှံ​ကြ​လော့။<br>
                        <h6>၈</h6> 	သ​မ္မာ​သ​တိ​ရှိ​လျက် မ​အိပ်​ဘဲ​စောင့်​နေ​ကြ​လော့။ သင်​တို့၏ ရန်​သူ​တည်း​ဟူ​သော မာရ်​နတ်​သည်၊ ဟောက်​သော​ခြင်္သေ့​ကဲ့​သို့ အ​ဘယ်​သူ​ကို မျို​ရ​မည်​နည်း​ဟူ၍ လှည့်​လည်​ရှာ​ဖွေ​လျက်​ရှိ၏။-<br>
                        <h6>၉</h6> 	သို့​ဖြစ်၍၊ လူ​ပြည်​အ​ရပ်​ရပ်​တို့၌​ရှိ​သော သင်​တို့ ညီ​အစ်​ကို​များ​တို့​သည် ထို​သို့​သော​ဆင်း​ရဲ​ကို ခံ​ရ​ကြ​သည်​ဟု သိ​မှတ်​လျက်၊ ယုံ​ကြည်​ခြင်း၌​တည်၍ မာရ်​နတ်​ကို ဆီး​တား​ကြ​လော့။<br>
                        <h6>၁၀</h6> ခ​ရစ်​တော်​ယေ​ရှု​အား​ဖြင့် ငါ​တို့​ကို ထာ​ဝ​ရ​ဘုန်း​အ​သ​ရေ​တော်​သို့ ခေါ်​တော်​မူ​သော၊ ခပ်​သိမ်း​သော​ကျေး​ဇူး​ကို ပြု​တော်​မူ​သော ဘု​ရား​သ​ခင်​သည် ခ​ဏ​ဆင်း​ရဲ​ခံ​ပြီး​သော သင်​တို့​ကို စုံ​လင်​တည်​ကြည်​ခိုင်​ခံ့ မြဲ​မြံ​စေ​တော်​မူ​လိမ့်​မည်။-<br>
                        <h6>၁၁</h6>	ထို​ဘု​ရား​သ​ခင်​သည် က​မ္ဘာ​အ​ဆက်​ဆက် ဘုန်း​အ​သ​ရေ အ​စွမ်း​သ​တ္တိ ရှိ​တော်​မူ​စေ​သ​တည်း။ အာ​မင်။<br>
                        
                        <h6>၁၂</h6>	ငါ​သည် သင်​တို့​ကို တိုက်​တွန်း​သွေး​ဆောင်​လျက်၊ သင်​တို့​မှီ​ဝဲ​ဆည်း​ကပ်​သော ဤ​အ​ရာ​များ​သည် ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​အ​မှန် ဖြစ်​သည်​ဟု သက်​သေ​ခံ​လျက်၊ ဤ​စာ​ကို အ​ကျဉ်း​အား​ဖြင့်​ရေး​ပြီး​မှ၊ ငါ​စိတ်​ထင်​သည်​အ​တိုင်း သင်​တို့​အ​မှု၌ သ​စ္စာ​ရှိ​သော​ညီ​အစ်​ကို သိ​လွာ​နု​လက်​ဖြင့် ယ​ခု​ပေး​လိုက်၏။-<br>
                        <h6>၁၃</h6>	ငါ့​သား​မာ​ကု​မှ​စ၍ ဗာ​ဗု​လုန်​မြို့၌​ရှိ​သော သင်​တို့​နှင့်​အ​တူ ရွေး​ချယ်​တော်​မူ​သော အ​သင်း​တော်​သည် သင်​တို့​ကို နှုတ်​ဆက်​ကြ၏။-<br>
                        <h6>၁၄</h6>	အ​ချင်း​ချင်း တစ်​ယောက်​ကို​တစ်​ယောက် မေ​တ္တာ​နမ်း​ခြင်း​နှင့် နှုတ်​ဆက်​ကြ​လော့။ ခ​ရစ်​တော်​နှင့်​ဆိုင်​သော သင်​တို့​အ​ပေါင်း၌ ငြိမ်​သက်​ခြင်း​ရှိ​စေ​သ​တည်း။ အာ​မင်။<br>
                    </p>
                        <p class="text-center font-weight-bold">ရှင်​ပေ​တ​ရု​သြ​ဝါ​ဒ​စာ​ပ​ထ​မ​စောင်​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('2Pet1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
</x-Biblelayout>