@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ပေတရုဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Pet1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Pet2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Pet3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Pet4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Pet5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ပေတရုဩဝါဒစာ ပထမစောင် - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Pet1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                     <h4>အခန်းကြီး - ၂</h4><hr>
                    <p class="text-justify"> 
                      <h6>၁</h6> 	ထို​ကြောင့်၊ သင်​တို့​သည် သ​ခင်​ဘု​ရား၏ ကျေး​ဇူး​တော်​ကို မြည်း​စမ်း​ကြ​သည်​ဖြစ်၍၊-<br>
                      <h6>၂</h6> 	အ​မျိုး​မျိုး​သော မ​နာ​လို​ခြင်း၊ လှည့်​ဖြား​ခြင်း၊ လျှို့​ဝှက်​ခြင်း၊ ငြူ​စူ​ခြင်း၊ ကဲ့​ရဲ့​ခြင်း​ရှိ​သ​မျှ​ကို ပယ်​ရှား၍၊ ကယ်​တင်​ခြင်း​အ​လို​ငှာ နှုတ်​က​ပတ်​တ​ရား၏ နို့​စစ်​အား​ဖြင့် ကြီး​ပွား​မည်​အ​ကြောင်း၊-<br>
                      <h6>၃</h6>	ဖွား​စ​သော​သူ​ငယ်​ကဲ့​သို့၊ ထို​တ​ရား​နို့​ကို အ​လွန် လို​ချင်​သော စိတ်​ရှိ​ကြ​လော့။- <br>
                      
                      <h6>၄ </h6>	လူ​တို့​ပယ်​ထား၍ ဘု​ရား​သ​ခင်​ရွေး​ချယ်​တော်​မူ​သော အ​သက်​ကျောက်​မြတ်​တည်း​ဟူ​သော ထို​သ​ခင်​ထံ​သို့ သင်​တို့​သည်​ရောက်၍၊-<br>
                      <h6>၅</h6> 	အ​သက်​ကျောက်​များ​ကဲ့​သို့ အ​ဆင့်​ဆင့်​အ​ထပ်​ထပ် တည်​ဆောက်​လျက်​ရှိ​သ​ဖြင့် ဓ​မ္မ​တိုက်​ဖြစ်​ကြ၏။ ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ဘု​ရား​သ​ခင်​နှစ်​သက်​တော်​မူ​ရာ ဓ​မ္မ​ယဇ်​ကို​ပူ​ဇော်​ရ​သော သန့်​ရှင်း​သော ယဇ်​ပု​ရော​ဟိတ်​မျိုး​လည်း ဖြစ်​ကြ၏။-<br>
                      <h6>၆</h6> ထို​သို့​နှင့်​အ​ညီ ကျမ်း​စာ​လာ​သည်​ကား၊ ရွေး​ချယ်​သော တိုက်​ထောင့်​အ​မြစ်​ကျောက်​မြတ်​ကို ဇိ​အုန်​တောင်​ပေါ်​မှာ ငါ​ချ​ထား၏။ ထို​ကျောက်​ကို အ​မှီ​ပြု​သော​သူ​သည် ရှက်​ကြောက်​ခြင်း​မ​ရှိ​နိုင်​ရာ​ဟု လာ​သ​တည်း။-<br>
                      <h6>၇</h6> 	သို့​ဖြစ်၍ ယုံ​ကြည်​ခြင်း​ရှိ​သော သင်​တို့၌​ကား ဘုန်း​အ​သ​ရေ​ရှိ၏။ နား​မ​ထောင်​သော သူ​တို့၌​ကား၊ တိုက်​ကို​တည်​လုပ်​သော​သူ​များ ပယ်​ထား​သော ကျောက်​သည် နောက်​တစ်​ဖန် တိုက်​ထောင့်​အ​ထွဋ်​ဖျား​သို့ ရောက်​ပြန်၏။-<br>
                      <h6>၈</h6> 	နား​မ​ထောင်​ဘဲ နှုတ်​က​ပတ်​တ​ရား​တော်​ကို ထိ​မိ၍ လဲ​သော​သူ​တို့​သည် ထိ​မိ၍ လဲ​စ​ရာ​ကျောက်၊ မှား​ယွင်း​စ​ရာ​ကျောက်​လည်း ဖြစ်၏။ ထို​အ​မှု​နှင့် တွေ့​စေ​ခြင်း​ငှာ ထို​သူ​တို့​ကို ခန့်​ထား​တော်​မူ​သ​တည်း။<br>
                      <h6>၉</h6> 	သင်​တို့​မူ​ကား၊ မှောင်​မိုက်​ထဲ​မှ အံ့​ဖွယ်​သော အ​လင်း​တော်​သို့ ခေါ်​သွင်း​တော်​မူ​သော​သူ၏ ဂုဏ်​ကျေး​ဇူး​များ​ကို ဖော်​ပြ​စေ​ခြင်း​ငှာ၊ ရွေး​ချယ်​တော်​မူ​သော​အ​မျိုး ဖြစ်​ကြ၏။ မင်း​စည်း​စိမ်​ရှိ​သော ယဇ်​ပု​ရော​ဟိတ်​မျိုး၊ သန့်​ရှင်း​သော​လူ​မျိုး၊ ပိုင်​ထိုက်​တော်​မူ​သော အ​ပေါင်း​အ​သင်း ဖြစ်​ကြ၏။-<br>
                      <h6>၁၀</h6> အ​ထက်​က အ​ပေါင်း​အ​သင်း​မ​ဟုတ်၊ ယ​ခု​တွင် ဘု​ရား​သ​ခင်၏ အ​ပေါင်း​အ​သင်း​ဖြစ်​ကြ၏။ က​ရု​ဏာ ကျေး​ဇူး​တော်​ကို အ​ထက်​က​မ​ခံ​ရ​သော်​လည်း ယ​ခု​တွင် ခံ​ရ​ကြ၏။<br>
                      
                      <h6>၁၁</h6>	ချစ်​သူ​တို့၊ ဝိ​ညာဉ်​နှင့်​စစ်​ပြိုင်​တတ်​သော ကိုယ်​ကာ​ယ​တပ်​မက်​ခြင်း​တို့​ကို ရှောင်​မည်​အ​ကြောင်း၊ ဧည့်​သည်​အာ​ဂ​န္တု​ကဲ့​သို့​သော သင်​တို့​ကို ငါ​တောင်း​ပန်၏။-<br>
                      <h6>၁၂</h6>	သာ​သ​နာ​ပ​လူ​တို့​သည် သင်​တို့​ကို ကဲ့​ရဲ့​ပြစ်​တင်​ကြ​သည်​အ​မှု​မှာ၊ ဘု​ရား​သ​ခင်​ကြည့်​ရှု စီ​ရင်​တော်​မူ​သော နေ့​ရက်၌၊ သင်​တို့၏ ကောင်း​သော​အ​ကျင့်​ကို သူ​တို့​သည် ထောက်​ရှု၍ ဘု​ရား​သ​ခင်​ကို ချီး​မွမ်း​မည်​အ​ကြောင်း၊ သူ​တို့​ရှေ့၌ တင့်​တယ်​လျောက်​ပတ်​စွာ ကျင့်​နေ​ကြ​လော့။<br>
                      <h6>၁၃</h6>	သ​ခင်​ဘု​ရား၏​မျက်​နှာ​တော်​ကို ထောက်​လျက်၊ အ​ထွဋ်​အ​မြတ်​တည်း​ဟူ​သော ရှင်​ဘု​ရင်​ဖြစ်​စေ၊ လူ​ဆိုး​တို့​ကို ဒဏ်​စီ​ရင်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ လူ​ကောင်း​တို့​ကို ချီး​မွမ်း​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊-<br>
                      <h6>၁၄</h6>	ရှင်​ဘု​ရင်​ခန့်​ထား​သော ဝန်​မင်း​ဖြစ်​စေ၊ လူ​တို့​တွင် စီ​ရင်​ခန့်​ထား​သ​မျှ​သော မင်း၏​အုပ်​စိုး​ခြင်း​ကို ဝန်​ခံ​ကြ​လော့။-<br>
                      <h6>၁၅</h6> အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် ကောင်း​သော​အ​ကျင့်​ကို ကျင့်​သော​အား​ဖြင့် လူ​မိုက်​တို့၏ မိုက်​မဲ​သော​စ​ကား​ကို ချေ​စေ​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင်​သည် ထို​သို့​သော အ​လို​တော်​ရှိ၏။-<br>
                      <h6>၁၆</h6> လူ​လွတ်​ဖြစ်​သော်​လည်း၊ လွတ်​ခြင်း​အ​ကြောင်း​ဖြင့် မ​ကောင်း​သော​အ​မှု​တို့​ကို ဖုံး​အုပ်​သော​သူ​ကဲ့​သို့ မ​ကျင့်၊ ဘု​ရား​သ​ခင်၏ ကျွန်​ကဲ့​သို့ ကျင့်​နေ​ကြ​လော့။-<br>
                      <h6>၁၇</h6> ခပ်​သိမ်း​သော​သူ​တို့​ကို ရို​သေ​ကြ​လော့။ ညီ​အစ်​ကို​များ​ကို ချစ်​ကြ​လော့။ ဘု​ရား​သ​ခင်​ကို ကြောက်​ရွံ့​ခြင်း၊ ရှင်​ဘု​ရင်​ကို ရို​သေ​ခြင်း ရှိ​ကြ​လော့။<br>
                      
                      <h6>၁၈</h6>	အ​စေ​ခံ​ငယ်​သား​တို့၊ အ​လွန်​ကြောက်​ရွံ့​ခြင်း​နှင့်​တ​ကွ ကိုယ်​သ​ခင်​တို့၏ အုပ်​စိုး​ခြင်း​ကို ဝန်​ခံ​ကြ​လော့။ သ​ခင်​သည် စိတ်​ကောင်း၍ ဖြည်း​ညင်း​သော​သ​ဘော ရှိ​သည်​ဖြစ်​စေ၊ ကြမ်း​တမ်း​သော​သ​ဘော ရှိ​သည်​ဖြစ်​စေ ဝန်​ခံ​ကြ​လော့။-<br>
                      <h6>၁၉</h6>	အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင်၏​မျက်​နှာ​တော်​ကို ထောက်၍၊ မ​တ​ရား​သော​ညှဉ်း​ဆဲ​ခြင်း​ကို နာ​ကျင်​စွာ​ခံ​ရ​လျှင် ကျေး​ဇူး​ရှိ၏။-<br>
                      <h6>၂၀</h6>	ကိုယ်​အ​ပြစ်​ကြောင့် ဒဏ်​ခံ​ရ​သော​အ​ခါ သည်း​ခံ​လျှင်၊ အ​ဘယ်​ချီး​မွမ်း​စ​ရာ​ရှိ​သ​နည်း။ ကောင်း​မွန်​စွာ​ပြု၍ ဆင်း​ရဲ​ခံ​ရ​သော​အ​ခါ သည်း​ခံ​လျှင်၊ ဘု​ရား​သ​ခင့် ရှေ့​တော်၌ ကျေး​ဇူး​ရှိ၏။-<br>
                      <h6>၂၁</h6> အ​ကြောင်း​မူ​ကား၊ ထို​သို့​အ​လို​ငှာ သင်​တို့​ကို​ခေါ်​တော်​မူ​ပြီ၊ ခ​ရစ်​တော်​သည် ငါ​တို့​အ​တွက် ခံ​တော်​မူ​သည်​ဖြစ်၍၊ ခြေ​တော်​ရာ​ကို လျှောက်​လိုက်​စေ​ခြင်း​ငှာ ပုံ​သက်​သေ​ကို​ထား​တော်​မူ​ပြီ။-<br>
                      <h6>၂၂</h6> ထို​သ​ခင်​သည် ဒု​စ​ရိုက်​ကို​မ​ပြု၊ နှုတ်​တော်၌​လည်း မု​သား​ကို​ရှာ​မ​တွေ့၊ ကဲ့​ရဲ့​ခြင်း​ကို ခံ​ရ​သော​အ​ခါ ပြန်၍​မ​ကဲ့​ရဲ့။-<br>
                      <h6>၂၃</h6>	အ​သေ​ခံ​ရ​သော​အ​ခါ ခြိမ်း​ခြောက်​ခြင်း​ကို မ​ပြု။ တ​ရား​သ​ဖြင့် စီ​ရင်​တော်​မူ​သော​သူ၌ ကိုယ်​ကို​ကိုယ် အပ်​နှံ​တော်​မူ၏။-<br>
                      <h6>၂၄</h6>	ငါ​တို့​သည် အ​ပြစ်​နှင့်​ဆိုင်​သော​အ​ရာ၌ အ​သေ​ဖြစ်၍၊ ဖြောင့်​မတ်​ခြင်း​အ​ရာ၌ အ​သက်​ရှင်​စေ​မည်​အ​ကြောင်း၊ ငါ​တို့​အ​ပြစ်​များ​ကို ကိုယ်​တော်​တိုင် သစ်​တိုင်​မှာ​ခံ​တော်​မူ​ပြီ။ ဒဏ်​ချက်​တော်​များ​အား​ဖြင့် သင်​တို့​သည် အ​နာ​ပျောက်​လျက် ရှိ​ကြ၏။-<br>
                      <h6>၂၅</h6>	သင်​တို့​သည် အ​ထက်​က​လမ်း​လွဲ၍ ပျောက်​သော​သိုး​ကဲ့​သို့ ဖြစ်​ကြ၏။ ယ​ခု​မူ​ကား၊ သိုး​ထိန်း​တည်း​ဟူ​သော သင်​တို့၏​ဝိ​ညာဉ်​တို့​ကို အုပ်​စိုး​ကြည့်​ရှု​တော်​မူ​သော အ​ရှင်​ထံ​သို့ ပြန်​ရောက်​ကြ​ပြီ။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Pet3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
