@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ပေတရုဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Pet1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Pet2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Pet3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Pet4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Pet5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ပေတရုဩဝါဒစာ ပထမစောင် - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Pet2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                    <p class="text-justify"> 
                      <h6>၁</h6> 	အ​ထက်​ဆို​ခဲ့​ပြီး​သည်​နည်း​တူ မိန်း​မ​တို့၊ ကိုယ်​ခင်​ပွန်း၏ အုပ်​စိုး​ခြင်း​ကို ဝန်​ခံ​ကြ​လော့။-<br>
                      <h6>၂</h6> 	သို့​ပြု၍၊ နှုတ်​က​ပတ်​တ​ရား​တော်​ကို နား​မ​ထောင်​သော ယောက်ျား​အ​ချို့​ရှိ​လျှင်၊ ထို​သူ​တို့​သည် တ​ရား​မ​နာ​သော်​လည်း၊ သင်​တို့၏ ကြောက်​ရွံ့​ခြင်း​နှင့် စင်​ကြယ်​သော​အ​ကျင့်​တို့​ကို ထောက်​ရှု၍၊ မိ​မိ​မ​ယား၏​အ​ကျင့်​အား​ဖြင့် သွေး​ဆောင်​လျက် အ​တူ​ပါ​မည် အ​ကြောင်း​ရှိ၏။-<br>
                      <h6>၃</h6>	သင်​တို့၌ တန်​ဆာ​ဆင်​ခြင်း​မှု​ကား၊ ဆံ​ပင်​ကျစ်​ခြင်း၊ ရွှေ​ဆင်​ခြင်း၊ အ​ဝတ်​ဝတ်​ခြင်း​တည်း​ဟူ​သော အ​ပြင်​တန်​ဆာ ဆင်​ခြင်း​မ​ဖြစ်​စေ​ဘဲ၊- <br>
                      <h6>၄ </h6>	ဘု​ရား​သ​ခင့်​ရှေ့​မှာ အ​ဖိုး​များ​စွာ​ထိုက်​သော နူး​ညံ့​ငြိမ်​သက်​ခြင်း​သ​ဘော​တည်း​ဟူ​သော မ​ဖောက်​ပြန် မ​ပျက်​စီး​တတ်​သော တန်​ဆာ​ဆင်​ခြင်း​ရှိ​သော စိတ်​နှ​လုံး၏ အ​တွင်း​လူ​ဖြစ်​စေ​ကြ​လော့။-<br>
                      <h6>၅-၆</h6> 	ဘု​ရား​သ​ခင်​ကို ကိုး​စား၍ သန့်​ရှင်း​သော မိန်း​မ​တို့​သည် ရှေး​က ထို​သို့ ကိုယ်​ကို​တန်​ဆာ​ဆင်​လျက်၊ စာ​ရာ​သည် အာ​ဗြ​ဟံ​ကို သ​ခင်​ဟု​ခေါ်​ဝေါ်၍ သူ၏​စ​ကား​ကို နား​ထောင်​သ​ကဲ့​သို့၊ ကိုယ်​ခင်​ပွန်း၏ အုပ်​စိုး​ခြင်း​ကို ဝန်​ခံ​ကြ၏။ သင်​တို့​သည် ကောင်း​မွန်​စွာ​ကျင့်၍၊ ကြောက်​ရွံ့ တုန်​လှုပ်​ခြင်း အ​လျှင်း​မ​ရှိ​ဘဲ​နေ​လျှင် စာ​ရာ၏​သ​မီး​ဖြစ်​ကြ၏။ ထို​နည်း​တူ၊ ယောက်ျား​တို့၊ ဆု​တောင်း​ခြင်း​အ​မှု၌ အ​ဆီး​အ​တား​မ​ရှိ​စေ​ခြင်း​ငှာ အ​သက်​ရှင်​ခြင်း​ကျေး​ဇူး​တော်​ကို ဆက်​ဆံ၍ အ​မွေ​ခံ​ရ​သော​သူ​ချင်း​ကဲ့​သို့၊ သ​တိ​ပ​ညာ​နှင့် လျော်​စွာ ကိုယ်​ခင်​ပွန်း​နှင့်​အ​တူ​နေ၍၊-<br>
                      <h6>၇</h6> 	အား​နည်း​သော​သူ​ကို ပြု​သင့်​သည်​အ​တိုင်း သူ့​ကို စောင့်​မ​ပြု​စု​ကြ​လော့။<br>
                      
                      <h6>၈</h6> 	အ​ချုပ်​အ​ခြာ​စ​ကား​ဟူ​မူ​ကား၊ သင်​တို့​အ​ပေါင်း​သည် စိတ်​တ​ညီ​တ​ညွတ်​တည်း ရှိ​ကြ​လော့။ စိတ်​ကြင်​နာ​ခြင်း၊ ညီ​အစ်​ကို​ချင်း​ကဲ့​သို့ ချစ်​ခြင်း၊ သ​နား​စုံ​မက်​ခြင်း၊ စိတ်​နှိမ့်​ချ​ခြင်း ရှိ​ကြ​လော့။-<br>
                      <h6>၉</h6> 	သင်​တို့​သည် ကောင်း​ချီး​မင်္ဂ​လာ​ကို အ​မွေ​ခံ​စေ​ခြင်း​အ​လို​ငှာ ခေါ်​တော်​မူ​သော​သူ ဖြစ်​သည်​ဟု သိ​မှတ်၍၊ အ​ချင်း​ချင်း ရန်​တုံ့​မ​မူ၊ ပြန်၍ မ​ကဲ့​ရဲ့၊ မေ​တ္တာ​ပို့​ခြင်း​ကို ပြု​ကြ​လော့။-<br>
                      <h6>၁၀</h6> အ​သက်​ကို မွေ့​လျော်​စေ၍၊ ကောင်း​မွန်​သော နေ့​ရက်​တို့​ကို တွေ့​မြင်​ခြင်း​ငှာ အ​လို​ရှိ​သော​သူ​သည်၊ မိ​မိ​လျှာ​ကို မ​ကောင်း​သော​အ​ရာ​နှင့် ကင်း​လွတ်​စေ။ မိ​မိ​နှုတ်​ခမ်း​လည်း မု​သား​စ​ကား​ကို မ​ပြော​စေ​နှင့်။-<br>
                      <h6>၁၁</h6>	ဒု​စ​ရိုက်​ကို​လွှဲ​ရှောင်၍ သု​စ​ရိုက်​ကို​ပြု​စေ။ သူ​တစ်​ပါး​နှင့် အ​သင့်​အ​တင့်​နေ​ခြင်း​ကို​ရှာ၍ မီ​အောင်​လိုက်​စေ။-<br>
                      <h6>၁၂</h6>	အ​ကြောင်း​မူ​ကား၊ ထာ​ဝ​ရ​ဘု​ရား​သည် ဖြောင့်​မတ်​သော​သူ​တို့​ကို ကြည့်​ရှု​တော်​မူ၏။ သူ​တို့ ဆု​တောင်း​ခြင်း​ကို​လည်း နား​ထောင်​တော်​မူ၏။ ဒု​စ​ရိုက်​ပြု​သော သူ​တို့​ကို​ကား၊ ထာ​ဝ​ရ​ဘု​ရား​သည် မျက်​နှာ​လွှဲ​တော်​မူ၏။-<br>
                      <h6>၁၃</h6>	သင်​တို့​သည် ကောင်း​သော​တ​ရား​ကို ကျင့်​သော​သူ​ဖြစ်​လျှင်၊ အ​ဘယ်​သူ​ညှဉ်း​ဆဲ​မည်​နည်း။-<br>
                      <h6>၁၄</h6>	ဖြောင့်​မတ်​ခြင်း​တ​ရား​ကြောင့် ဆင်း​ရဲ​ခံ​ရ​လျှင်​မူ​ကား၊ မင်္ဂ​လာ​ရှိ​ကြ၏။ သူ​တို့၏​ခြိမ်း​ခြောက်​ခြင်း​ကို မ​ကြောက်​ကြ​နှင့်၊ မ​ထိတ်​လန့်​ကြ​နှင့်။-<br>
                      <h6>၁၅</h6> စိတ်​နှ​လုံး​ထဲ၌ ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​ကို ရို​သေ​ခြင်း​ရှိ​ကြ​လော့။ သင်​တို့​မျှော်​လ​င့်​ခြင်း၏ အ​ကြောင်း​ကို မေး​မြန်း​သော​သူ ရှိ​သ​မျှ​တို့​အား၊ နူး​ညံ့​သော​သ​ဘော၊ ကြောက်​ရွံ့​သော​သ​ဘော​နှင့် ပြန်​ပြော​ခြင်း​ငှာ၊ ကာ​လ​အ​စဉ်​မ​ပြတ် အ​သင့်​ရှိ​နေ​ကြ​လော့။-<br>
                      <h6>၁၆</h6> ခ​ရစ်​တော်၌ သင်​တို့​ကျင့်​သော အ​ကျင့်​ကောင်း​ကို ရှုတ်​ချ​သော​သူ​တို့​သည် ကဲ့​ရဲ့​ပြစ်​တင်​သော​အ​ခါ၊ ကိုယ်​တိုင် ရှက်​ကြောက်​ခြင်း​မ​ရှိ​မည်​အ​ကြောင်း၊ သင်​တို့​သည် ကိုယ်​ကို​ကိုယ်​သိ​သော​စိတ် ကြည်​လင်​လျက် နေ​ကြ​လော့။-<br>
                      <h6>၁၇</h6> ဘု​ရား​သ​ခင့် အ​လို​တော်​ရှိ​လျှင်၊ သု​စ​ရိုက်​ကို​ပြု၍ ဆင်း​ရဲ​ခံ​ခြင်း​သည်၊ ဒု​စ​ရိုက်​ကို​ပြု၍ ခံ​ခြင်း​ထက် သာ၍​ကောင်း၏။- <br>
                      <h6>၁၈</h6>	ခ​ရစ်​တော်​သည် ကိုယ်​ခ​န္ဓာ​အား​ဖြင့် အ​သေ​သတ်​ခြင်း​ကို​ခံ၍၊ ဝိ​ညာဉ်​တော်​အား​ဖြင့် အ​သက်​ရှင်​ခြင်း​သို့ ရောက်​တော်​မူ​သည်​ဖြစ်၍ ငါ​တို့​ကို ဘု​ရား​သ​ခင့် အ​ထံ​တော်​သို့ ပို့​ဆောင်​ခြင်း​ငှာ၊ ဖြောင့်​မတ်​တော်​မူ​သော​သူ​သည်၊ မ​ဖြောင့်​မတ်​သော သူ​တို့​အ​တွက်၊ ဒု​စ​ရိုက်​အ​ပြစ်​များ​ကြောင့် တစ်​ခါ​ခံ​တော်​မူ၏။-<br>
                      <h6>၁၉</h6>	ထို​ဝိ​ညာဉ်​တော်​အား​ဖြင့်​လည်း ကြွ​သွား​တော်​မူ၍၊ ယ​ခု​ထောင်​ထဲ​မှာ လှောင်​ထား​သော ဝိ​ညာဉ်​တို့​အား တ​ရား​ဟော​တော်​မူ၏။-<br>
                      <h6>၂၀</h6>	ထို​ဝိ​ညာဉ်​တို့​မူ​ကား ရှေး​ကာ​လ၊ နော​ဧ​လက်​ထက်၌၊ နည်း​သော​သူ​တည်း​ဟူ​သော လူ​ရှစ်​ယောက်​တို့​ကို ရေ​အား​ဖြင့် ကယ်​ဆယ်​သော​သင်္ဘော​ကို တည်​လုပ်​စဉ်​တွင်၊ ဘု​ရား​သ​ခင်၏ ခ​န္တီ​တော်​သည် ဆိုင်း​လင့်​တော်​မူ​သော်​လည်း၊ နား​မ​ထောင်​သော​ဝိ​ညာဉ် ဖြစ်​သ​တည်း။-<br>
                      <h6>၂၁</h6> ထို​သို့​သော ဥ​ပ​မာ​အ​တိုင်း၊ ယ​ခု​တွင် ဗ​တ္တိ​ဇံ​သည် ယေ​ရှု​ခ​ရစ် ထ​မြောက်​တော်​မူ​သော​အား​ဖြင့်၊ ငါ​တို့​ကို ကယ်​တင်​တတ်၏။ ဗ​တ္တိ​ဇံ​ဟု​ဆို​သော်၊ ကိုယ်​ကာ​ယ၏ အ​ညစ်​အ​ကြေး ဆေး​ကြော​ခြင်း​ကို မ​ဆို​လို။ ကိုယ်​ကို​ကိုယ်​သိ​သော​စိတ် ကြည်​လင်၍၊ ဘု​ရား​သ​ခင့်​ရှေ့၌ ဝန်​ခံ​ခြင်း​ကို ဆို​လို​သ​တည်း။-<br>
                      <h6>၂၂</h6>ထို​သ​ခင်​သည် ကောင်း​ကင်​ဘုံ​သို့ ကြွ​တော်​မူ​သည်​ဖြစ်၍၊ ကောင်း​ကင်​တ​မန်​အ​စ​ရှိ​သော အာ​ဏာ​စက် တန်​ခိုး​များ​တို့​ကို အုပ်​စိုး​လျက်၊ ဘု​ရား​သ​ခင်၏ လက်​ယာ​တော်​ဘက်၌ ရှိ​တော်​မူ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Pet4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
