<x-Biblelayout>

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Joh1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Joh2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Joh3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Joh4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Joh5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ယောဟန်ဩဝါဒစာ ပထမစောင် - ၅<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Joh4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၅</h4><hr>
                    <p class="text-justify"> 
                      <h6>၁</h6>ယေ​ရှု​သည် ခ​ရစ်​တော်​ဖြစ်​တော်​မူ​သည်​ကို ယုံ​ကြည်​သော​သူ​မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်​ဖြစ်​ဖွား​စေ​တော်​မူ​သော​သူ​ဖြစ်၏။ အ​ဘ​ကို​ချစ်​သော​သူ​သည် သား​ကို​လည်း ချစ်​တတ်​သည်​နှင့်​အ​ညီ၊-<br>
                      <h6>၂</h6>ငါ​တို့​သည် ဘု​ရား​သ​ခင်​ကို​ချစ်၍၊ ပ​ညတ်​တော်​တို့​ကို စောင့်​ကြ​လျှင်၊ ဘု​ရား​သ​ခင်၏​သား​တို့​ကို ချစ်​ကြ​သည်​ကို ငါ​တို့​သိ​ရ​ကြ၏။-<br>
                      <h6>၃</h6>ပ​ညတ်​တော်​တို့​ကို စောင့်​ခြင်း​အ​ရာ​သည် ဘု​ရား​သ​ခင်​ကို ချစ်​ရာ​ရောက်၏။ ပ​ညတ်​တော်​တို့​ကို စောင့်​ခဲ​သည်​မ​ဟုတ်။-<br>
                      <h6>၄ </h6>ဘု​ရား​သ​ခင်၏​သား​ဖြစ်​သော​သူ မည်​သည်​ကား၊ လော​က​ကို အောင်​တတ်၏။ လော​က​ကို အောင်​ခြင်း​အ​ကြောင်း​မူ​ကား၊ ငါ​တို့၏ ယုံ​ကြည်​ခြင်း​ပေ​တည်း။-<br>
                      <h6>၅</h6>ယေ​ရှု​သည် ဘု​ရား​သ​ခင်၏ သား​တော်​ဖြစ်​သည်​ကို ယုံ​ကြည်​သော​သူ​မှ​တစ်​ပါး၊ အ​ဘယ်​သူ​သည် လော​က​ကို အောင်​နိုင်​သ​နည်း။<br>
                      <br>
                      <h6>၆</h6>ထို​သ​ခင်​ကား၊ ရေ​အား​ဖြင့်​လည်း​ကောင်း၊ အ​သွေး​အား​ဖြင့်​လည်း​ကောင်း ကြွ​လာ​သော​သူ​တည်း​ဟူ​သော ယေ​ရှု​ခ​ရစ်​ပေ​တည်း။ ရေ​အား​ဖြင့်​သာ​မ​ဟုတ်၊ ရေ​အား​ဖြင့်​လည်း​ကောင်း၊ အ​သွေး​အား​ဖြင့်​လည်း​ကောင်း ကြွ​လာ​တော်​မူ၏။ သက်​သေ​ခံ​ဟူ​မူ​ကား၊ ဝိ​ညာဉ်​တော်​သည် သ​မ္မာ​တ​ရား​ဖြစ်၍ သက်​သေ​ခံ​တော်​မူ၏။-<br>
                      <h6>၇</h6>သို့​ဖြစ်​လျှင်၊ ကောင်း​ကင်​ဘုံ၌ ခ​မည်း​တော်​တစ်​ပါး၊ နှုတ်​က​ပတ်​တော်​တစ်​ပါး၊ သန့်​ရှင်း​သော ဝိ​ညာဉ်​တော်​တစ်​ပါး၊ သက်​သေ​ခံ​သုံး​ပါး​ရှိ၍ ထို​သုံး​ပါး​တို့​သည် တစ်​လုံး​တစ်​ဝ​တည်း ဖြစ်​တော်​မူ၏။-<br>
                      <h6>၈</h6>မြေ​ကြီး​ပေါ်၌​လည်း ဝိ​ညာဉ်​တော်​တစ်​ပါး၊ ရေ​တစ်​ပါး၊ အ​သွေး​တစ်​ပါး၊ သက်​သေ​ခံ​သုံး​ပါး​ရှိ၍ ထို​သုံး​ပါး​တို့​သည် တ​ညီ​တ​ညွတ်​တည်း ဖြစ်၏။-<br>
                      <h6>၉</h6>လူ၏​သက်​သေ​ကို ယုံ​ရ​လျှင်၊ ဘု​ရား​သ​ခင်၏ သက်​သေ​တော်​ကို သာ၍ ယုံ​ဖွယ်​ရာ​အ​ကြောင်း​ရှိ၏။ ယ​ခု​ဆို​ခဲ့​ပြီး​သော သက်​သေ​ကား၊ ဘု​ရား​သ​ခင်​သည် မိ​မိ​သား​တော်၏​အ​ကြောင်း​ကို သက်​သေ​ခံ​တော်​မူ​ချက် ဖြစ်​သ​တည်း။-<br>
                      <h6>၁၀</h6>ဘု​ရား​သ​ခင်၏​သား​တော်​ကို ယုံ​ကြည်​သော​သူ​သည်၊ မိ​မိ​အ​ထဲ၌ ထို​သက်​သေ​ကို​ရ၏။ ဘု​ရား​သ​ခင်​ကို မ​ယုံ​ကြည်​သော​သူ​မူ​ကား၊ ဘု​ရား​သ​ခင်​ကို မု​သား​အ​ပြစ်​တင်၏။ အ​ဘယ်​သို့​နည်း ဟူ​မူ​ကား၊ ဘု​ရား​သ​ခင်​သည် မိ​မိ​သား​တော်၏​အ​ကြောင်း​မှာ သက်​သေ​ခံ​တော်​မူ​သော​စ​ကား​တော်​ကို ထို​သူ​သည် မ​ယုံ​ဘဲ​နေ၏။-<br>
                      <h6>၁၁</h6>သက်​သေ​ခံ​တော်​မူ​ချက် ဟူ​မူ​ကား၊ ဘု​ရား​သ​ခင်​သည် ငါ​တို့​အား ထာ​ဝ​ရ​အ​သက်​ကို ပေး​တော်​မူ၍၊ ထို​အ​သက်​သည်​လည်း သား​တော်၌​ပါ၏။-<br>
                      <h6>၁၂</h6>သား​တော်​ကို​ရ​သော​သူ​သည် အ​သက်​ကို​ရ၏။ ဘု​ရား​သ​ခင်၏​သား​တော်​ကို မ​ရ​သော​သူ​မူ​ကား အ​သက်​ကို​မ​ရ။<br>
                      <br>
                      <h6>၁၃</h6>ဘု​ရား​သ​ခင်၏​သား​တော်​ကို ယုံ​ကြည်​သော​သင်​တို့​သည် ထာ​ဝ​ရ​အ​သက်​ကို ကိုယ်​တိုင်​ရ​သည်​ဟု သိ​စေ​ခြင်း​ငှာ၊ ဤ​အ​ရာ​များ​ကို သင်​တို့​အား ငါ​ရေး၍​ပေး​လိုက်၏။-<br>
                      <h6>၁၄</h6>ငါ​တို့​သည် ဘု​ရား​သ​ခင့်​အ​ထံ​တော်၌ ရဲ​ရင့်​ခြင်း​အ​ကြောင်း​ဟူ​မူ​ကား၊ ငါ​တို့​သည် အ​လို​တော်​နှင့်​အ​ညီ တစ်​စုံ​တစ်​ခု​သော​ဆု​ကို တောင်း​လျှင်၊ ဘု​ရား​သ​ခင်​သည် နား​ထောင်​တော်​မူ၏။- <br>
                      <h6>၁၅</h6>ဆု​တောင်း​သ​မျှ​သော​စ​ကား​တို့​ကို နား​ထောင်​တော်​မူ​သည်​ကို ငါ​တို့​သိ​လျှင်၊ အ​ထံ​တော်၌ တောင်း​သော​ဆု​တို့​ကို ရ​မည်​ဟု​သိ​ရ​ကြ၏။-<br>
                      <h6>၁၆</h6>ညီ​အစ်​ကို​ချင်း​သည် သေ​ပြစ်​မ​သင့်​သော​ဒု​စ​ရိုက်​ကို ပြု​မိ​သည်​ကို တစ်​စုံ​တစ်​ယောက်​သော​သူ​သည် မြင်​လျှင်၊ ထို​သူ​သည် ဆု​တောင်း​ရ​မည်။ သေ​ပြစ်​ကို မ​ပြု​သော​သူ​တို့​အ​ဖို့ အ​လို​ငှာ၊ ဘု​ရား​သ​ခင်​သည် ထို​သူ​အား အ​သက်​ကို​ပေး​တော်​မူ​မည်။ သေ​ပြစ်​သင့်​သော ဒု​စ​ရိုက်​ရှိ၏။ ထို​ဒု​စ​ရိုက်​အ​ပြစ်​ကို လွှတ်​စေ​ခြင်း​ငှာ ဆု​တောင်း​ရ​မည်​ဟု ငါ​မ​ဆို။-<br>
                      <h6>၁၇</h6>မ​တ​ရား​သော​အ​မှု​မည်​သည်​ကား ဒု​စ​ရိုက်​ဖြစ်၏။ သို့​သော်​လည်း သေ​ပြစ်​မ​သင့်​သော ဒု​စ​ရိုက်​ရှိ၏။-<br>
                      <h6>၁၈</h6>ဘု​ရား​သ​ခင်၏​သား​ဖြစ်​သ​မျှ​သော သူ​တို့​သည် ဒု​စ​ရိုက်​ကို​မ​ပြု​တတ်​သည်​ကို ငါ​တို့​သိ​ကြ၏။ ဘု​ရား​သ​ခင် ဖြစ်​ဖွား​စေ​တော်​မူ​သော​သူ​သည်၊ မိ​မိ​ကို​မိ​မိ စောင့်​ရှောက်​သ​ဖြင့်၊ မာရ်​နတ်​သည် ထို​သူ​ကို မ​ထိ​မ​ခိုက်​နိုင်​ရာ။-<br>
                      <h6>၁၉</h6>ငါ​တို့​သည် ဘု​ရား​သ​ခင်​နှင့် စပ်​ဆိုင်​သည်​ကို​လည်း​ကောင်း၊ လော​ကီ​သား​အ​ပေါင်း​တို့​သည် မာရ်​နတ်၏​လက်၌ ရှိ​ကြ​သည်​ကို​လည်း​ကောင်း ငါ​တို့​သိ​ကြ၏။-<br>
                      <h6>၂၀</h6>ဘု​ရား​သ​ခင်၏​သား​တော်​သည် ကြွ​လာ၍၊ မှန်​သော​ဘု​ရား​သ​ခင်​ကို သိ​သော​ဉာဏ်​ကို ငါ​တို့​အား ပေး​တော်​မူ​သည်​ကို​လည်း ငါ​တို့​သိ​ကြ၏။ မှန်​သော​ဘု​ရား​သ​ခင်၌​လည်း​ကောင်း၊ သား​တော်​ယေ​ရှု​ခ​ရစ်၌​လည်း​ကောင်း ငါ​တို့​သည် တည်​လျက်​ရှိ​ကြ၏။ ထို​သူ​သည်​မှန်​သော ဘု​ရား​သ​ခင် ဖြစ်​တော်​မူ၏။ ထာ​ဝ​ရ​အ​သက်​လည်း ဖြစ်​တော်​မူ၏။ ချစ်​သား​တို့၊ ရုပ်​တု​ဆင်း​တု​ကို ကြဉ်​ရှောင်​ကြ​လော့။<br>
                  </p>
                  <p class="text-center font-weight-bold">ရှင်​ယော​ဟန်​ဩ​ဝါ​ဒ​စာ​ပ​ထ​မ​စောင်​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('2Joh1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
</x-Biblelayout>
