@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Joh1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Joh2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Joh3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Joh4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Joh5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ယောဟန်ဩဝါဒစာ ပထမစောင် - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Joh2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                      <p class="text-justify">
                      <h6>၁</h6>ဘု​ရား​သ​ခင်၏ သား​တော်​ဟု ခေါ်​ဝေါ်​ခြင်း​အ​ခွင့်​ကို ငါ​တို့​သည်​ရ​မည်​အ​ကြောင်း၊ ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို အ​ဘယ်​မျှ​လောက် ချစ်​တော်​မူ​သည်​ကို ကြည့်​ရှု​ဆင်​ခြင်​ကြ​လော့။ လော​ကီ​သား​တို့​သည် ဘု​ရား​သ​ခင်​ကို မ​သိ​သော​ကြောင့်၊ ငါ​တို့​ကို​လည်း မ​သိ​ကြ။-<br>
                      <h6>၂</h6>ချစ်​သူ​တို့၊ ယ​ခု​တွင် ငါ​တို့​သည် ဘု​ရား​သ​ခင်၏​သား ဖြစ်​ကြ၏။ နောက်​မှ အ​ဘယ်​သို့​သော​သူ​ဖြစ်​မည်​ဟု မ​ထင်​ရှား​သေး။ သို့​သော်​လည်း ကိုယ်​တော်​သည် ထင်​ရှား​ပေါ်​ထွန်း​တော်​မူ​သော​အ​ခါ၊ ငါ​တို့​သည် ကိုယ်​တော်​နှင့် တူ​ကြ​လ​တ္တံ့​ဟု ငါ​တို့​သိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ကိုယ်​တော် ဖြစ်​တော်​မူ​သည်​အ​တိုင်း​ကို ငါ​တို့​သည် မြင်​ရ​ကြ​လ​တ္တံ့။-<br>
                      <h6>၃</h6>ထို​သို့ မျှော်​လ​င့်​သော​သူ​မည်​သည်​ကား၊ ကိုယ်​တော် သန့်​ရှင်း​တော်​မူ​သည်​နည်း​တူ၊ ကိုယ်​ကို​ကိုယ် သန့်​ရှင်း​စေ​တတ်၏။<br>
                      <h6>၄ </h6>ဒု​စ​ရိုက်​ကို ပြု​သော​သူ​မည်​သည်​ကား၊ ပ​ညတ်​တော်​ကို လွန်​ကျူး၏။ ဒု​စ​ရိုက်​သည်​ကား ပ​ညတ်​တော်​ကို လွန်​ကျူး​ခြင်း​ဖြစ်​သ​တည်း။-<br>
                      <h6>၅</h6>ကိုယ်​တော်​သည် ငါ​တို့၏​အ​ပြစ်​များ​ကို ဆောင်​သွား​ခြင်း​ငှာ ထင်​ရှား​ပေါ်​ထွန်း​တော်​မူ​သည်​ကို သင်​တို့ သိ​ကြ၏။ ကိုယ်​တော်၌​လည်း အ​ပြစ်​မ​ရှိ။-<br>
                      <h6>၆</h6>ကိုယ်​တော်၌​တည်​နေ​သော​သူ မည်​သည်​ကား၊ ဒု​စ​ရိုက်​ကို မ​ပြု​တတ်၊ ဒု​စ​ရိုက်​ကို ပြု​တတ်​သော​သူ မည်​သည်​ကား၊ ကိုယ်​တော်​ကို​မ​သိ မ​မြင်​ရ​သေး။-<br>
                      <h6>၇</h6>ချစ်​သား​တို့၊ သင်​တို့​ကို အ​ဘယ်​သူ​မျှ မ​လှည့်​ဖြား​စေ​နှင့်။ အ​ကြင်​သူ​သည် ဖြောင့်​မတ်​ခြင်း​တ​ရား​ကို ကျင့်၏။ ကိုယ်​တော် ဖြောင့်​မတ်​တော်​မူ​သည်​နည်း​တူ၊ ထို​သူ​သည် ဖြောင့်​မတ်​ခြင်း​ရှိ၏။-<br>
                      <h6>၈</h6>မာရ်​နတ်​သည် ရှေ့​ဦး​စွာ​မှ​စ၍ ဒု​စ​ရိုက်​ကို​ပြု​သော​သူ ဖြစ်​သော​ကြောင့်၊ အ​ကြင်​သူ​သည် ဒု​စ​ရိုက်​ကို ပြု၏။ ထို​သူ​သည် မာရ်​နတ်​နှင့် ဆိုင်၏။ မာရ်​နတ်​အ​မှု​တို့​ကို ပယ်​ဖျက်​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင်၏ သား​တော်​သည် ထင်​ရှား​ပေါ်​ထွန်း​တော်​မူ၏။-<br>
                      <h6>၉</h6>ဘု​ရား​သ​ခင်​ဖြစ်​ဖွား​စေ​တော်​မူ​သော​သူ မည်​သည်​ကား၊ ဒု​စ​ရိုက်​ကို​မ​ပြု​တတ်။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ၌ မျိုး​စေ့​တော်​တည်​လျက်​ရှိ၏။ ထို​သူ​သည် ဘု​ရား​သ​ခင်​ဖြစ်​ဖွား​စေ​တော်​မူ​သော​သူ ဖြစ်​သော​ကြောင့် ဒု​စ​ရိုက်​ကို​မ​ပြု​နိုင်။-<br>
                      <h6>၁၀</h6>ထို​သို့​သော​လ​က္ခ​ဏာ​အား​ဖြင့် ဘု​ရား​သ​ခင်၏​သား​တို့​နှင့် မာရ်​နတ်၏​သား​တို့​သည် ထင်​ရှား​ကြ၏။ ဖြောင့်​မတ်​ခြင်း​တ​ရား​ကို မ​ကျင့်​သော​သူ၊ မိ​မိ​ညီ​အစ်​ကို​ကို မ​ချစ်​သော​သူ မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်​နှင့်​မ​ဆိုင်။<br>
                      <br>
                      <h6>၁၁-၁၂</h6>သင်​တို့​သည် ရှေ့​ဦး​စွာ​က​ပင် ကြား​ရ​သော တ​ရား​စ​ကား​ဟူ​မူ​ကား၊ မာရ်​နတ်​နှင့်​ဆိုင်၍ မိ​မိ​ညီ​ကို​သတ်​သော ကာ​ဣ​န​ကဲ့​သို့​မ​ဟုတ်၊ ငါ​တို့​သည် အ​ချင်း​ချင်း​ချစ်​ရ​ကြ​မည်​ဟု​လာ​သ​တည်း။ ကာ​ဣ​န​သည် မိ​မိ​ညီ​ကို အ​ဘယ်​ကြောင့် သတ်​သ​နည်း ဟူ​မူ​ကား၊ မိ​မိ​အ​ကျင့်​သည် ဆိုး​ယုတ်၍၊ ညီ၏​အ​ကျင့်​သည် ဖြောင့်​မတ်​သ​တည်း။<br>
                      <h6>၁၃</h6>ညီ​အစ်​ကို​တို့၊ လော​ကီ​သား​တို့​သည် သင်​တို့​ကို မုန်း​သော်​လည်း အံ့​ဩ​ခြင်း​မ​ရှိ​ကြ​နှင့်။-<br>
                      <h6>၁၄</h6>ငါ​တို့​သည် ညီ​အစ်​ကို​ချင်း​တို့​ကို ချစ်​သော​ကြောင့်၊ သေ​ခြင်း​မှ အ​သက်​ရှင်​ခြင်း​သို့ ကိုယ်​ကူး​မြောက်​သည်​ကို ကိုယ်​သိ​ရ​ကြ၏။ မိ​မိ ညီ​အစ်​ကို​ကို မ​ချစ်​သော​သူ​သည် သေ​ခြင်း၌​တည်၏။- <br>
                      <h6>၁၅</h6>မိ​မိ​ညီ​အစ်​ကို​ကို မုန်း​သော​သူ​မည်​သည်​ကား၊ လူ​အ​သက်​ကို သတ်​သော​သူ​ဖြစ်၏။ လူ​အ​သက်​ကို သတ်​သော​သူ တစ်​စုံ​တစ်​ယောက်၌​မျှ ထာ​ဝ​ရ​အ​သက် မ​တည်​သည်​ကို သင်​တို့​သိ​ကြ၏။- <br>
                      <h6>၁၆</h6>ခ​ရစ်​တော်​သည် ငါ​တို့​အ​ဖို့​အ​လို​ငှာ အ​သက်​တော်​ကို စွန့်​တော်​မူ​သည်​အ​ရာ​ကို ငါ​တို့​သည် ထောက်၍၊ မေ​တ္တာ​တော်​ကို သိ​ရ​ကြ​ပြီ။ ငါ​တို့​သည်​လည်း ညီ​အစ်​ကို​ချင်း​တို့​အ​ဖို့​အ​လို​ငှာ အ​သက်​ကို​စွန့်​ရ​ကြ၏။-<br>
                      <h6>၁၇</h6>အ​ကြင်​သူ​သည် လော​ကီ​စည်း​စိမ်​ဥ​စ္စာ ရှိ​လျက်​ပင်၊ မိ​မိ​ညီ​အစ်​ကို​ဆင်း​ရဲ​ခြင်း​ကို မြင်၍၊ သ​နား​ခြင်း က​ရု​ဏာ​စိတ်​ကို ချုပ်​တည်း၏။ ထို​သူ၌ ဘု​ရား​သ​ခင်၏ မေ​တ္တာ​တော်​သည် အ​ဘယ်​သို့ တည်​မည်​နည်း။<br>
                      <br>
                      <h6>၁၈</h6>ချစ်​သား​တို့၊ ငါ​တို့​သည် စ​ကား​ပြော​ကာ​မျှ​အား​ဖြင့်​သာ မ​ချစ်​ဘဲ၊ စိတ်​ပါ​ကိုယ်​ရောက် ဧ​ကန်​အ​မှန် ချစ်​ကြ​ကုန်​အံ့။-<br>
                      <h6>၁၉</h6>ထို​သို့​ချစ်​လျှင်၊ ကိုယ်​တိုင်​သ​မ္မာ​တ​ရား​နှင့် ဆိုင်​သည်​ကို ကိုယ်​သိ​ရ၍၊ ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ ကိုယ်​စိတ်​နှ​လုံး​ကို သက်​သာ​စေ​ကြ​လိမ့်​မည်။-<br>
                      <h6>၂၀</h6> အ​ကြောင်း​မူ​ကား၊ ကိုယ်​စိတ်​နှ​လုံး​သည် ကိုယ်​ကို​အ​ပြစ်​တင်​လျှင်၊ ဘု​ရား​သ​ခင်​သည် ငါ​တို့၏ စိတ်​နှ​လုံး​ထက်​သာ၍ ကြီး​မြတ်​သည်​ဖြစ်၍၊ အ​လုံး​စုံ​တို့​ကို သိ​တော်​မူ​သည်​ကို ငါ​တို့​သိ​ကြ၏။-<br>
                      <h6>၂၁</h6>ချစ်​သူ​တို့၊ ကိုယ်​စိတ်​နှ​လုံး​သည် ကိုယ်​ကို အ​ပြစ်​မ​တင်​လျှင်၊ ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ ရဲ​ရင့်​ရ​သော​အ​ခွင့် ရှိ​ကြ၏။-<br>
                      <h6>၂၂</h6>ငါ​တို့​သည် ပ​ညတ်​တော်​တို့​ကို စောင့်​ရှောက်၍၊ နှစ်​သက်​တော်​မူ​သော​အ​ကျင့်​တို့​ကို ကျင့်​သော​ကြောင့်၊ ဆု​တောင်း​သ​မျှ​တို့​ကို ဘု​ရား​သ​ခင့် ထံ​တော်​မှ​ရ​ကြ၏။-<br>
                      <h6>၂၃</h6>ဘု​ရား​သ​ခင်၏ ပ​ညတ်​တော်​ဟူ​မူ​ကား၊ သား​တော်​ယေ​ရှု​ခ​ရစ်​ကို ယုံ​ကြည်​ရ​မည်။ သား​တော် ပ​ညတ်​တော်​မူ​သည်​အ​တိုင်း၊ အ​ချင်း​ချင်း ချစ်​ရ​မည်​ဟူ​သော ပ​ညတ်​တော်​ပေ​တည်း။- <br>
                      <h6>၂၄</h6>ပ​ညတ်​တော်​တို့​ကို စောင့်​သော​သူ​သည် ဘု​ရား​သ​ခင်၌​တည်၏။ ထို​သူ၌​လည်း ဘု​ရား​သ​ခင် တည်​တော်​မူ၏။ ငါ​တို့​အား​ပေး​တော်​မူ​သော ဝိ​ညာဉ်​တော်​ကို ငါ​တို့​သည်​အ​မှီ​ပြု၍၊ ဘု​ရား​သ​ခင်​သည်​ငါ​တို့၌ တည်​တော်​မူ​သည်​ကို သိ​ရ​ကြ၏။<br>
                      </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Joh4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
