@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Joh1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Joh2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Joh3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Joh4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Joh5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ယောဟန်ဩဝါဒစာ ပထမစောင် - ၄<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Joh3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၄</h4><hr>
                    <p class="text-justify"> 
                      <h6>၁</h6>ချစ်​သူ​တို့၊ ခပ်​သိမ်း​သော​စိတ်​ဝိ​ညာဉ်​တို့​ကို မ​ယုံ​ကြ​နှင့်။ စိတ်​ဝိ​ညာဉ်​တို့​သည် ဘု​ရား​သ​ခင်​နှင့် စပ်​ဆိုင်​သည် မ​စပ်​ဆိုင်​သည်​ကို စုံ​စမ်း​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ မိ​စ္ဆာ​ပ​ရော​ဖက်​အ​များ​တို့​သည် ဤ​လော​က​သို့ သွား​ကြ​ပြီ။-<br>
                      <h6>၂</h6>ဘု​ရား​သ​ခင်၏​ဝိ​ညာဉ်​တော်​ကို အ​ဘယ်​သို့ သိ​နိုင်​သ​နည်း​ဟူ​မူ​ကား၊ လူ​ဇာ​တိ​အား​ဖြင့် ကြွ​လာ​တော်​မူ​သော ယေ​ရှု​ခ​ရစ်​ကို ဝန်​ခံ​သော ဝိ​ညာဉ်​မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်​နှင့်​စပ်​ဆိုင်၏။-<br>
                      <h6>၃</h6>လူ​ဇာ​တိ​အား​ဖြင့် ကြွ​လာ​တော်​မူ​သော ယေ​ရှု​ခ​ရစ်​ကို ဝန်​မ​ခံ​သော​ဝိ​ညာဉ်​မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်​နှင့် မ​စပ်​ဆိုင်။ ထို​သို့​သော​ဝိ​ညာဉ်​ကား၊ သင်​တို့​သည် ကြား​ခဲ့​ပြီး​သည်​အ​တိုင်း ဤ​လော​က​သို့​လာ​မည်​ဖြစ်၍၊ ယ​ခု​ပင် လာ​လျက်​ရှိ​သော အ​န္တိ​ခ​ရစ်၏ ဝိ​ညာဉ်​ဖြစ်၏။-<br>
                      <h6>၄ </h6>ချစ်​သား​တို့၊ သင်​တို့​သည် ဘု​ရား​သ​ခင်​နှင့်​စပ်​ဆိုင်​ကြ၏။ ထို​သူ​တို့​ကို​လည်း အောင်​ကြ​ပြီ။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​ဘက်၌​ရှိ​သော​သူ​သည် လော​က​ဘက်၌​ရှိ​သော​သူ​ထက် သာ၍​ကြီး​တော်​မူ၏။-<br>
                      <h6>၅</h6>ထို​သူ​တို့​သည် လော​က​နှင့်​စပ်​ဆိုင်​သော​ကြောင့်၊ လော​ကီ​အ​ကြောင်း​အ​ရာ​ကို ပြော​တတ်​ကြ၏။ လော​ကီ​သား​တို့​သည်​လည်း သူ​တို့​စ​ကား​ကို နား​ထောင်​တတ်​ကြ၏။-<br>
                      <h6>၆</h6>ငါ​တို့​မူ​ကား၊ ဘု​ရား​သ​ခင်​နှင့်​စပ်​ဆိုင်​ကြ၏။ ဘု​ရား​သ​ခင်​ကို​သိ​သော​သူ​သည် ငါ​တို့​စ​ကား​ကို နား​ထောင်​တတ်၏။ ဘု​ရား​သ​ခင်​နှင့် မ​စပ်​ဆိုင်​သော​သူ​သည် ငါ​တို့​စ​ကား​ကို နား​မ​ထောင်​တတ်။ ထို​အ​ရာ​ကို ငါ​တို့​သည်​ထောက်၍၊ သ​မ္မာ​ဝိ​ညာဉ်​ကို​လည်း​ကောင်း၊ မိ​စ္ဆာ​ဝိ​ညာဉ်​ကို​လည်း​ကောင်း သိ​ရ​ကြ၏။<br>
                      <br>
                      <h6>၇</h6>ချစ်​သူ​တို့၊ ငါ​တို့​သည် အ​ချင်း​ချင်း​ချစ်​ကြ​ကုန်​အံ့၊ အ​ကြောင်း​မူ​ကား၊ ချစ်​ချင်း​မေ​တ္တာ​သည် ဘု​ရား​သ​ခင်​နှင့် စပ်​ဆိုင်၏။ ချစ်​တတ်​သော​သူ မည်​သည်​ကား၊ ဘု​ရား​သ​ခင် ဖြစ်​ဖွား​စေ​တော်​မူ​သော​သူ​ဖြစ်၏။ ဘု​ရား​သ​ခင်​ကို သိ​သော​သူ​လည်း ဖြစ်၏။-<br>
                      <h6>၈</h6>ချစ်​ခြင်း​မ​ရှိ​သော​သူ​သည် ဘု​ရား​သ​ခင်​ကို​မ​သိ။ အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင်​သည် ချစ်​ခြင်း​မေ​တ္တာ ဖြစ်​တော်​မူ၏။-<br>
                      <h6>၉</h6>သား​တော်​အား​ဖြင့် ငါ​တို့​သည် အ​သက်​ရှင်​စေ​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင်​သည် တစ်​ပါး​တည်း​သော သား​တော်​ကို ဤ​လော​က​သို့ စေ​လွှတ်​တော်​မူ​သော​အ​ရာ၌၊ ငါ​တို့​ကို ချစ်​တော်​မူ​သော မေ​တ္တာ​တော်​သည် ထင်​ရှား​လျက်​ရှိ၏။-<br>
                      <h6>၁၀</h6>ငါ​တို့​သည် ဘု​ရား​သ​ခင်​ကို​ချစ်​ကြ​သည်​ဟု မ​ဆို။ ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို​ချစ်၍ ငါ​တို့၏​အ​ပြစ် ဖြေ​စ​ရာ​အ​ကြောင်း ဖြစ်​စေ​ခြင်း​ငှာ၊ သား​တော်​ကို စေ​လွှတ်​တော်​မူ​သော​အ​ရာ၌ ချစ်​ခြင်း​မေ​တ္တာ​ရှိ၏။-<br>
                      <h6>၁၁</h6>ချစ်​သူ​တို့၊ ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို ဤ​မျှ​လောက်​ချစ်​တော်​မူ​သည်​မှန်​လျှင်၊ ငါ​တို့​သည်​လည်း အ​ချင်း​ချင်း​ချစ်​ရ​ကြ​မည်။-<br>
                      <h6>၁၂</h6>ဘု​ရား​သ​ခင်​ကို အ​ဘယ်​သူ​မျှ​မ​မြင်​စ​ဖူး။ သို့​သော်​လည်း၊ အ​ချင်း​ချင်း​ချစ်​ကြ​လျှင်၊ ဘု​ရား​သ​ခင်​သည် ငါ​တို့၌ တည်​တော်​မူ၍၊ ငါ​တို့​သည် ချစ်​ခြင်း​မေ​တ္တာ​နှင့် ပြည့်​စုံ​လျက်​ရှိ​ကြ၏။-<br>
                      <h6>၁၃</h6>ဘု​ရား​သ​ခင်​သည် ဝိ​ညာဉ်​တော်၏ ကျေး​ဇူး​ကို ငါ​တို့​အား ပေး​တော်​မူ​သော​ကြောင့်၊ ငါ​တို့​သည် ဘု​ရား​သ​ခင်၌ တည်​သည်​ကို​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင်​သည် ငါ​တို့၌ တည်​တော်​မူ​သည်​ကို​လည်း​ကောင်း သိ​ရ​ကြ၏။-<br>
                      <h6>၁၄</h6>လော​ကီ​သား​တို့​ကို ကယ်​တင်​သော​သ​ခင်​ဖြစ်​စေ​ခြင်း​ငှာ၊ ခ​မည်း​တော်​သည် သား​တော်​ကို စေ​လွှတ်​တော်​မူ​သည်​ဟု ငါ​တို့​သည် သိ​မြင်၍ သက်​သေ​ခံ​ကြ၏။<br>
                      <h6>၁၅</h6>ယေ​ရှု​သည် ဘု​ရား​သ​ခင်၏ သား​တော်​ဖြစ်​တော်​မူ​သည်​ကို ဝန်​ခံ​သော​သူ​မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်၌ တည်၏။ ဘု​ရား​သ​ခင်​သည်​လည်း ထို​သူ၌​တည်​တော်​မူ၏။-<br>
                      <h6>၁၆</h6>ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို​ချစ်​တော်​မူ​ခြင်း မေ​တ္တာ​တော်​ကို ငါ​တို့​သည်​သိ၍ ယုံ​ကြည်​ကြ၏။ ဘု​ရား​သ​ခင်​သည် ချစ်​ခြင်း​မေ​တ္တာ​ဖြစ်​တော်​မူ၏။ ချစ်​ခြင်း​မေ​တ္တာ၌ တည်​သော​သူ​သည် ဘု​ရား​သ​ခင်၌​တည်၏။ ဘု​ရား​သ​ခင်​သည်​လည်း ထို​သူ၌ တည်​တော်​မူ၏။-<br>
                      <h6>၁၇</h6>ထို​သို့​ငါ​တို့​သည် ချစ်​ခြင်း​မေ​တ္တာ​နှင့် ပြည့်​စုံ​သော​အား​ဖြင့်၊ တ​ရား​ဆုံး​ဖြတ်​တော်​မူ​သော​နေ့၌ ရဲ​ရင့်​ရ​သော​အ​ခွင့် ရှိ​ကြ​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ ငါ​တို့​သည် ကိုယ်​တော်၏​နည်း​တူ ဤ​လော​က၌​ဖြစ်​ကြ၏။-<br>
                      <h6>၁၈</h6>ချစ်​ခြင်း​မေ​တ္တာ​သည် ကြောက်​ခြင်း​သံ​ဝေ​ဂ​နှင့် မ​ပေါင်း​နိုင်​ရာ။ သံ​ဝေ​ဂ​သည် ပူ​ပန်​ခြင်း​ဝေ​ဒ​နာ​ကို ဖြစ်​စေ​သော​ကြောင့်၊ စုံ​လင်​သော​မေ​တ္တာ​သည် သံ​ဝေ​ဂ​ကို ပယ်​ရှား​တတ်၏။ သံ​ဝေ​ဂ​ရှိ​သော​သူ​သည် မေ​တ္တာ​နှင့် မ​ပြည့်​စုံ​သေး။-<br>
                      <h6>၁၉</h6>ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို​ရှေ့​ဦး​စွာ ချစ်​တော်​မူ​သော​ကြောင့်၊ ငါ​တို့​သည် ဘု​ရား​သ​ခင်​ကို​ချစ်​ကြ၏။-<br>
                      <h6>၂၀</h6>တစ်​စုံ​တစ်​ယောက်​သော​သူ​က၊ ငါ​သည် ဘု​ရား​သ​ခင်​ကို​ချစ်၏​ဟု ဆို​လျက်​ပင် မိ​မိ​ညီ​အစ်​ကို​ကို မုန်း​လျှင်၊ ထို​သူ​သည် မု​သား​ကို​သုံး​သော​သူ​ဖြစ်၏။ မိ​မိ​မြင်​ရ​သော ဘု​ရား​သ​ခင်​ကို အ​ဘယ်​သို့​ချစ်​နိုင်​မည်​နည်း။-<br>
                      <h6>၂၁</h6>ဘု​ရား​သ​ခင်​ကို ချစ်​သော​သူ​သည် မိ​မိ​ညီ​အစ်​ကို​ကို ချစ်​ရ​မည်​ဟူ​သော ပ​ညတ်​တော်​ကို ငါ​တို့​သည် ခ​ရစ်​တော်​ထံ၌ ခံ​ရ​ကြ​ပြီ။<br>
                  </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Joh5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
