@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Joh1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Joh2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Joh3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Joh4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Joh5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ယောဟန်ဩဝါဒစာ ပထမစောင် - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Joh1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                    <p class="text-justify"> 
                      <h6>၁</h6> 	ချစ်​သား​တို့၊ သင်​တို့​သည် ဒု​စ​ရိုက်​ကို​မ​ပြု​စေ​ခြင်း​ငှာ ဤ​အ​ရာ​များ​ကို သင်​တို့​အား ငါ​ရေး၍​ပေး​လိုက်၏။ တစ်​စုံ​တစ်​ယောက်​သော​သူ​သည် ဒု​စ​ရိုက်​ကို​ပြု​မိ​လျှင်၊ ဖြောင့်​မတ်​တော်​မူ​သော အ​ရှင်​ယေ​ရှု​ခ​ရစ်​တည်း​ဟူ​သော ငါ​တို့​အ​မှု​ဆောင်​သ​ခင်​သည် ခ​မည်း​တော်​ထံ၌ ရှိ​တော်​မူ၏။-<br>
                      <h6>၂</h6>ထို​သ​ခင်​သည် ငါ​တို့၏​အ​ပြစ်​မ​က၊ လော​ကီ​သား​အ​ပေါင်း​တို့၏ အ​ပြစ်​ဖြေ​စ​ရာ​အ​ကြောင်း ဖြစ်​တော်​မူ၏။-<br>
                      <h6>၃</h6>	ထို​သ​ခင်​ကို ကိုယ်​တိုင်​သိ​ကျွမ်း​သည်​ကို အ​ဘယ်​သို့ သိ​ရ​သ​နည်း​ဟူ​မူ​ကား၊ ပ​ညတ်​တော်​တို့​ကို စောင့်​ရှောက်​လျှင် သိ​ရ​သ​တည်း။-<br>
                      <h6>၄ </h6>ထို​သ​ခင်​ကို ငါ​သိ၏​ဟု ပ​ညတ်​တော်​တို့​ကို မ​စောင့်​ဘဲ​လျက် ဆို​သော​သူ​သည် မု​သား​ကို​သုံး​သော​သူ​ဖြစ်၍ ထို​သူ၌ သ​စ္စာ​မ​ရှိ။-<br>
                      <h6>၅</h6>ထို​သ​ခင်၏​စ​ကား​တော်​ကို နား​ထောင်​သော​သူ မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်​ကို ချစ်​ခြင်း​မေ​တ္တာ​နှင့် အ​မှန်​ပြည့်​စုံ၏။ ငါ​တို့​သည် ထို​သ​ခင်၌​ရှိ​ကြောင်း​ကို ထို​သို့​အား​ဖြင့်​သိ​ရ​ကြ၏။-<br>
                      <h6>၆</h6>ထို​သ​ခင်၌​ငါ​တည်၏​ဟု​ဆို​သော​သူ​သည်၊ ထို​သ​ခင်​ကျင့်​တော်​မူ​သည်​နည်း​တူ ကျင့်​ရ​မည်။<br>
                      <br>
                      <h6>၇</h6> 	ချစ်​သူ​တို့၊ သင်​တို့​အား ငါ​ရေး​ထား​သော ပ​ညတ်​သည် ပ​ညတ်​သစ်​မ​ဟုတ်။ ရှေ့​ဦး​စွာ​က​ပင် သင်​တို့၌​ရှိ​သော ပ​ညတ်​ဟောင်း​ဖြစ်၏။ ပ​ညတ်​ဟောင်း​ကား၊ ရှေ့​ဦး​စွာ​က​ပင် သင်​တို့​ကြား​ရ​သော ဒေ​သ​နာ​တော်​ဖြစ်၏။-<br>
                      <h6>၈</h6> တစ်​ဖန်​တုံ၊ ပ​ညတ်​သစ်​ကို သင်​တို့​အား ငါ​ရေး​ထား၏။ ထို​သ​ခင်​အား​ဖြင့်​လည်း​ကောင်း၊ သင်​တို့​အား​ဖြင့်​လည်း​ကောင်း၊ အ​သစ်​မှန်​ပေ၏။ အ​ကြောင်း​မူ​ကား မှောင်​မိုက်​ပျောက်​လွင့်၍ မှန်​သော​အ​လင်း​သည် ထွန်း​တောက်​လျက်​ရှိ၏။-<br>
                      <h6>၉</h6>မိ​မိ​ညီ​အစ်​ကို​ကို မုန်း​လျက်​ပင်၊ ငါ​သည် အ​လင်း၌​ရှိ၏​ဟု ဆို​သော​သူ​သည် ယ​ခု​တိုင်​အောင် မှောင်​မိုက်၌ ရှိ​သေး၏။- <br>
                      <h6>၁၀</h6> မိ​မိ​ညီ​အစ်​ကို​ကို ချစ်​သော​သူ​သည် အ​လင်း၌ တည်​နေ၏။ ထိ​မိ၍ လဲ​စ​ရာ​အ​ကြောင်း​သည် ထို​သူ၌​မ​ရှိ။-<br>
                      <h6>၁၁</h6>မိ​မိ​ညီ​အစ်​ကို​ကို မုန်း​သော​သူ​သည် မှောင်​မိုက်၌​ရှိ၏။ မှောင်​မိုက်၌​လည်း ကျင်​လည်​သွား​လာ၏။ မှောင်​မိုက်​ကြောင့် သူ၏​မျက်​စိ မ​မြင်​နိုင်​သ​ဖြင့်၊ အ​ဘယ်​အ​ရပ်​သို့ ကိုယ်​သွား​သည်​ကို ကိုယ်​မ​သိ။-<br>
                      <h6>၁၂</h6>ချစ်​သား​တို့၊ သင်​တို့​သည် ထို​သ​ခင်၏ နာ​မ​တော်​အား​ဖြင့် အ​ပြစ်​များ​နှင့် ကင်း​လွတ်​သော​ကြောင့်၊ သင်​တို့​အား ငါ​ရေး၍​ပေး​လိုက်၏။-<br>
                      <h6>၁၃</h6>	အ​ဘ​တို့၊ သင်​တို့​သည် ရှေ့​ဦး​စွာ​က​ပင် ရှိ​တော်​မူ​သော​သူ​ကို သိ​သော​ကြောင့်၊ သင်​တို့​အား​ငါ​ရေး၍ ပေး​လိုက်၏။ လူ​ပျို​တို့၊ သင်​တို့​သည် မာရ်​နတ်​ကို​အောင်​သော​ကြောင့်၊ သင်​တို့​အား ငါ​ရေး၍ ပေး​လိုက်၏။ သူ​ငယ်​တို့၊ သင်​တို့​သည် ခ​မည်း​တော်​ကို​သိ​သော​ကြောင့်၊ သင်​တို့​အား ငါ​ရေး၍​ပေး​လိုက်၏။-<br>
                      <h6>၁၄</h6>အ​ဘ​တို့၊ သင်​တို့​သည် ရှေ့​ဦး​စွာ​က​ပင် ရှိ​တော်​မူ​သော​သူ​ကို သိ​သော​ကြောင့်၊ သင်​တို့​အား ငါ​ရေး၍ ပေး​လိုက်​ခဲ့​ပြီ။ လူ​ပျို​တို့၊ သင်​တို့​သည် ခွန်​အား​နှင့်​ပြည့်​စုံ၍၊ ဘု​ရား​သ​ခင်၏​နှုတ်​က​ပတ်​တော်၌ မှီ​ဝဲ​ဆည်း​ကပ်​သ​ဖြင့် မာရ်​နတ်​ကို အောင်​သော​ကြောင့်၊ သင်​တို့​အား ငါ​ရေး၍ ပေး​လိုက်​ခဲ့​ပြီ။-<br>
                      <h6>၁၅</h6>အ​ဘ​တို့၊ သင်​တို့​သည် ရှေ့​ဦး​စွာ​က​ပင် ရှိ​တော်​မူ​သော​သူ​ကို သိ​သော​ကြောင့်၊ သင်​တို့​အား ငါ​ရေး၍ ပေး​လိုက်​ခဲ့​ပြီ။ လူ​ပျို​တို့၊ သင်​တို့​သည် ခွန်​အား​နှင့်​ပြည့်​စုံ၍၊ ဘု​ရား​သ​ခင်၏​နှုတ်​က​ပတ်​တော်၌ မှီ​ဝဲ​ဆည်း​ကပ်​သ​ဖြင့် မာရ်​နတ်​ကို အောင်​သော​ကြောင့်၊ သင်​တို့​အား ငါ​ရေး၍ ပေး​လိုက်​ခဲ့​ပြီ။-<br>
                      <h6>၁၆</h6>လော​က၌​ရှိ​သ​မျှ​သော အ​ရာ​တည်း​ဟူ​သော ကိုယ်​ကာ​ယ​တပ်​မက်​ခြင်း၊ မျက်​စိ​တပ်​မက်​ခြင်း၊ လော​ကီ​စည်း​စိမ်၌ ဝါ​ကြွား​ခြင်း​တို့​သည် ခ​မည်း​တော်​နှင့်​မ​စပ်​ဆိုင်၊ လော​က​နှင့်​သာ စပ်​ဆိုင်​ကြ၏။-<br>
                      <h6>၁၇</h6>လော​က​နှင့် လော​ကီ​တပ်​မက်​ခြင်း​သည် ရွေ့​သွား​ကွယ်​ပျောက်​တတ်၏။ ဘု​ရား​သ​ခင်၏ အ​လို​တော်​နှင့်​အ​ညီ ကျင့်​သော​သူ​မူ​ကား၊ နိ​စ္စ​ထာ​ဝ​ရ​တည်၏။<br>
                      <br>
                      <h6>၁၈</h6>ချစ်​သား​တို့၊ ယ​ခု​ကာ​လ​သည် နောက်​ဆုံး​သော​ကာ​လ​ဖြစ်၏။ ခ​ရစ်​တော်၏ ရန်​သူ​တည်း​ဟူ​သော အ​န္တိ​ခ​ရစ် ပေါ်​လာ​ကြောင်း​ကို သင်​တို့​ကြား​ရ​သည်​အ​တိုင်း၊ ယ​ခု​ပင် အ​န္တိ​ခ​ရစ်​အ​များ​ရှိ​ကြ၏။ ထို​ကြောင့်၊ ယ​ခု​ကာ​လ​သည် နောက်​ဆုံး​သော​ကာ​လ​ဖြစ်​သည်​ကို သိ​ရ၏။-<br>
                      <h6>၁၉</h6>ထို​သူ​တို့​သည် ငါ​တို့​ထံ​မှ ထွက်​သွား​ကြ၏။ သို့​သော်​လည်း အ​ထက်​က ငါ​တို့​နှင့်​မ​စပ်​ဆိုင်​ကြ။ ငါ​တို့​နှင့်​စပ်​ဆိုင်​လျှင် ငါ​တို့​နှင့်​အ​တူ နေ​ကြ​လိမ့်​မည်။ ထို​သူ​အ​ပေါင်း​တို့​သည် ငါ​တို့​နှင့်​မ​စပ်​ဆိုင်​ကြောင်း​ကို ထင်​ရှား​စေ​ခြင်း​ငှာ၊ ငါ​တို့​ထံ​မှ ထွက်​သွား​ကြ၏။-<br>
                      <h6>၂၀</h6> သင်​တို့​သည် သန့်​ရှင်း​တော်​မူ​သော​ဘု​ရား၏​လက်​မှ ဘိ​သိက်​ကျေး​ဇူး​တော်​ကို ခံ​ရ၍၊ ခပ်​သိမ်း​သော အ​ရာ​တို့​ကို သိ​ကြ၏။- <br>
                      <h6>၂၁</h6>သ​မ္မာ​တ​ရား​ကို သင်​တို့​မ​သိ​သော​ကြောင့်၊ ငါ​ရေး၍ ပေး​လိုက်​သည်​မ​ဟုတ်။ သင်​တို့​သည် သ​မ္မာ​တ​ရား​ကို​လည်း​ကောင်း၊ မု​သား​ရှိ​သ​မျှ​တို့​သည် သ​မ္မာ​တ​ရား​နှင့် မ​စပ်​ဆိုင်​သည်​ကို​လည်း​ကောင်း၊ သိ​သော​ကြောင့် ငါ​ရေး၍​ပေး​လိုက်၏။-<br>
                      <h6>၂၂</h6>မု​သား​ကို​သုံး​သော​သူ​ကား အ​ဘယ်​သူ​နည်း။ ယေ​ရှု​သည် ခ​ရစ်​တော်​မ​ဟုတ်​ဟု ငြင်း​ပယ်​သော​သူ ဖြစ်​သ​တည်း။ ခ​မည်း​တော်​နှင့် သား​တော်​ကို ငြင်း​ပယ်​သော​သူ​သည် အ​န္တိ​ခ​ရစ်​ဖြစ်၏။-<br>
                      <h6>၂၃</h6>သား​တော်​ကို ငြင်း​ပယ်​သော​သူ​မည်​သည်​ကား၊ ခ​မည်း​တော်​ကို​မ​သိ။ သား​တော်​ကို ဝန်​ခံ​သော​သူ​မည်​သည်​ကား၊ ခ​မည်း​တော်​ကို​သိ၏။-<br>
                      <h6>၂၄</h6>ထို​ကြောင့်၊ သင်​တို့​သည် ရှေ့​ဦး​စွာ​က​ပင် ကြား​ရ​သော ဒေ​သ​နာ​ကို သင်​တို့၌ တည်​စေ​ကြ​လော့။ ထို​ဒေ​သ​နာ​သည် သင်​တို့၌​တည်​လျှင်၊ သင်​တို့​သည် သား​တော်၌​လည်း​ကောင်း၊ ခ​မည်း​တော်၌​လည်း​ကောင်း၊ တည်​ရ​ကြ​လိမ့်​မည်။<br>
                      <h6>၂၅</h6>ငါ​တို့​အား ပေး​တော်​မူ​သော က​တိ​တော်​မူ​ကား၊ ထာ​ဝ​ရ​အ​သက်​ကို ဝန်​ခံ​တော်​မူ​သော က​တိ​တော်​ပေ​တည်း။-<br>
                      <h6>၂၆</h6>သင်​တို့​ကို လှည့်​ဖြား​သော​သူ​တို့၏​အ​ကြောင်း​ကို ဤ​သို့ သင်​တို့​အား ငါ​ရေး၍​ပေး​လိုက်၏။-<br>
                      <h6>၂၇</h6>သို့​သော်​လည်း သန့်​ရှင်း​တော်​မူ​သော​ဘု​ရား၏​လက်​မှ သင်​တို့​ခံ​ရ​သော ဘိ​သိက်​ကျေး​ဇူး​တော်​သည် သင်​တို့၌ ရှိ​သည်​ဖြစ်၍၊ အ​ဘယ်​သူ​မျှ သင်​တို့​ကို ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​စ​ရာ အ​ကြောင်း​မ​ရှိ။ ထို​ဘိ​သိက် ကျေး​ဇူး​တော်​သည် ဖြစ်​ယောင်​ဆောင်​သည် မ​ဟုတ်၊ အ​မှန်​ဖြစ်​လျက် ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို သင်​တို့​အား သွန်​သင်​တော်​မူ​သည်​အ​တိုင်း၊ သင်​တို့​သည် သား​တော်၌ တည်​နေ​ကြ​လော့။-<br>
                      <h6>၂၈</h6>ချစ်​သား​တို့၊ သား​တော်​သည်​ထင်​ရှား ပေါ်​ထွန်း​တော်​မူ​သော​အ​ခါ၊ ငါ​တို့​သည် အ​ထံ​တော်​သို့ ရောက်​လျှင်၊ ရဲ​ရင့်​ရ​သော​အ​ခွင့် ရှိ၍၊ ရှက်​ကြောက်​ခြင်း​နှင့် ကင်း​လွတ်​မည်​အ​ကြောင်း သား​တော်၌ တည်​နေ​ကြ​လော့။<br>
                      <h6>၂၉</h6>ဘု​ရား​သ​ခင်​သည် ဖြောင့်​မတ်​တော်​မူ​သည်​ကို သင်​တို့​သည်​သိ​လျှင်၊ ဖြောင့်​မတ်​ခြင်း​တ​ရား​ကို ကျင့်​သော​သူ မည်​သည်​ကား၊ ဘု​ရား​သ​ခင် ဖြစ်​ဖွား​စေ​တော်​မူ​သော​သူ ဖြစ်​သည်​ကို သိ​ရ​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Joh3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
