@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၃</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၃</h4><hr>
                        <p>
                            <h6>၁ </h6>ကဲ​သာ​ဘု​ရင် တိ​ဗေ​ရိ​နန်း​စံ တစ်​ဆယ်​ငါး​နှစ်​တွင်၊ ယု​ဒ​ပြည်၌ ပု​န္တိ​ပိ​လတ်​သည် မြို့​ဝန်​အ​ရာ၊ ဂါ​လိ​လဲ​ပြည်၌ ဟေ​ရုဒ်​သည် စော်​ဘွား​အ​ရာ၊ ဣ​တု​ရဲ​ပြည်​နှင့် တ​ရာ​ခေါ​နိတ်​ပြည်၌ ဟေ​ရုဒ်​ညီ​ဖိ​လိ​ပ္ပု​သည် စော်​ဘွား​အ​ရာ၊ အ​ဘိ​လင်​ပြည်၌ လု​သာ​နိ​သည် စော်​ဘွား​အ​ရာ၊- <br>
                            <h6>၂ </h6>အ​န္န​နှင့် က​ယာ​ဖ​တို့​သည် ယဇ်​ပု​ရော​ဟိတ်​မင်း​အ​ရာ၊ အ​သီး​အ​သီး ရှိ​ကြ​သော​အ​ခါ၊ တော၌​ရှိ​သော ဇာ​ခ​ရိ၏​သား​ယော​ဟန်​သည် ဘု​ရား​သ​ခင်၏ ဗျာ​ဒိတ်​တော်​ကို ခံ​ရ၏။-<br>
                            <h6>၃ </h6>ပ​ရော​ဖက်​ဟေ​ရှာ​ယ၏ ကျမ်း​စာ၌​လာ​သည်​ကား၊ တော၌ ဟစ်​ကြော်​သော​သူ၏​အ​သံ​မှာ၊ ထာ​ဝ​ရ​ဘု​ရား ကြွ​တော်​မူ​ရာ​လမ်း​ကို ပြင်​ကြ​လော့။- <br>
                            <h6>၄ </h6>လမ်း​ခ​ရီး​တော်​ကို ဖြောင့်​စေ​ကြ​လော့။ ချိုင့်​ဝှမ်း​ရာ​ရှိ​သ​မျှ​တို့​ကို ဖို့​ရ​မည်။ တောင်​ကြီး​တောင်​ငယ် ရှိ​သ​မျှ​တို့​ကို ဖြို​ရ​မည်။ ကောက်​သော​လမ်း​များ​ကို ဖြောင့်​စေ​ရ​မည်။<br>
                            <h6>၅ </h6>ကြမ်း​တမ်း​သော​လမ်း​များ​ကို​လည်း သုတ်​သင်​ပြင်​ဆင်​ရ​မည်။-<br>
                            <h6>၆ </h6>လူ​အ​ပေါင်း​တို့​သည် ဘု​ရား​သ​ခင်၏ ကယ်​တင်​တော်​မူ​ခြင်း​အ​ကြောင်း​ကို မြင်​ရ​ကြ​လ​တ္တံ့​ဟု လာ​သည်​နှင့်​အ​ညီ၊ ယော​ဟန်​သည် ယော်​ဒန်​မြစ်​နား၌ အ​နှံ့​အ​ပြား​လှည့်​လည်၍ အ​ပြစ်​လွှတ်​ခြင်း​အ​ဖို့​အ​လို​ငှာ နောင်​တ​နှင့် စပ်​ဆိုင်​သော ဗ​တ္တိ​ဇံ​တ​ရား​ကို ဟော​လေ၏။<br>
                            <h6>၇ </h6>ထို​အ​ခါ၊ ဗ​တ္တိ​ဇံ​ကို ခံ​အံ့​သော​ငှာ လာ​ကြ​သော လူ​အ​စု​အ​ဝေး​တို့​အား ယော​ဟန်​ဟော​ပြော​သည်​ကား၊ အ​ချင်း​မြွေ​ဆိုး​အ​မျိုး​တို့၊ ရောက်​လု​သော​ဘေး​ဒဏ်​မှ ပြေး​သွား​စိမ့်​သော​ငှာ အ​ဘယ်​သူ​သည် သင်​တို့​ကို သ​တိ​ပေး​ဘိ​သ​နည်း။-<br>
                            <h6>၈ </h6>နောင်​တ​ရ​ခြင်း​နှင့် ထိုက်​တန်​သော​အ​ကျင့်​ကို ကျင့်​ကြ​လော့။ အာ​ဗြ​ဟံ​သည် ငါ​တို့​အ​ဘ​ဖြစ်​သည်​ဟူ၍ စိတ်​ထဲ၌ မ​အောက်​မေ့​ကြ​နှင့်။ ဘု​ရား​သ​ခင်​သည် ဤ​ကျောက်​ခဲ​တို့​မှ အာ​ဗြ​ဟံ​သား​တို့​ကို ထုတ်​ဖော် ဖန်​ဆင်း​နိုင်​တော်​မူ​သည်​ဟု ငါ​အ​မှန်​ဆို၏။-<br>
                            <h6>၉ </h6>သစ်​ပင်​အ​မြစ်​နား​မှာ ပု​ဆိန်​ထား​လျက်​ရှိ​သည် ဖြစ်၍၊ ကောင်း​သော​အ​သီး မ​သီး​သော​အ​ပင်​ရှိ​သ​မျှ​တို့​ကို ခုတ်​လှဲ၍ မီး​ထဲ​သို့ ချ​လိုက်​ရ​သည်​ဟု ဟော​ပြော​လေ၏။-<br>
                            <h6>၁၀ </h6>လူ​အ​စု​အ​ဝေး​က​လည်း၊ သို့​ဖြစ်​လျှင် အ​ကျွန်ုပ်​တို့​သည် အ​ဘယ်​သို့​ပြု​ရ​ပါ​မည်​နည်း​ဟု မေး​လျှောက်​ကြ​သော်၊-<br>
                            <h6>၁၁ </h6>ယော​ဟန်​က၊ အင်္ကျီ​နှစ်​ထည်​ရှိ​သော​သူ​သည် အင်္ကျီ​မ​ရှိ​သော​သူ​အား မျှ​စေ။ စား​စ​ရာ​ရှိ​သော​သူ​သည်​လည်း ထို​နည်း​တူ​ပြု​စေ​ဟု ပြန်​ပြော၏။-<br>
                            <h6>၁၂ </h6>အ​ခွန်​ခံ​သူ​တို့​သည် ဗ​တ္တိ​ဇံ​ကို ခံ​ခြင်း​ငှာ​လာ၍၊ အ​ရှင်​ဘု​ရား၊ အ​ကျွန်ုပ်​တို့​သည် အ​ဘယ်​သို့​ပြု​ရ​ပါ​မည်​နည်း​ဟု မေး​လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၁၃ </h6>သင်​တို့​သ​ခင်​သည် ခွဲ​ဝေ​စီ​မံ​သည်​ထက်​သာ၍ မ​ခွဲ​မ​ခံ​ကြ​နှင့်​ဟု ပြန်​ပြော၏။-<br>
                            <h6>၁၄ </h6>စစ်​သူ​ရဲ​တို့​က​လည်း အ​ကျွန်ုပ်​တို့​သည် အ​ဘယ်​သို့​ပြု​ရ​ပါ​မည်​နည်း​ဟု မေး​လျှောက်​ကြ​လျှင်၊ သင်​တို့​သည် အ​ဘယ်​သူ​ကို​မျှ အ​နိုင်​အ​ထက် မ​ပြု​ကြ​နှင့်။ အ​ဘယ်​သူ​ကို​မျှ မ​လျှပ်​ကြ​နှင့်။ ကိုယ်​ရ​သော​အ​ခ​နှင့် ရောင့်​ရဲ​ကြ​လော့​ဟု ပြန်​ပြော၏။<br>
                            <h6>၁၅ </h6>လူ​များ​တို့​သည် မျှော်​လင့်၍၊ ယော​ဟန်​သည် ခ​ရစ်​တော်​မှန်​သည် မ​မှန်​သည်​ကို နှ​လုံး​ထဲ​မှာ တွေး​တော​ဆင်​ခြင်​ကြ​စဉ်၊-<br>
                            <h6>၁၆ </h6>ယော​ဟန်​သည် လူ​အ​ပေါင်း​တို့​အား ပြန်​ပြော​သည်​ကား၊ ငါ​သည် သင်​တို့​အား ရေ၌ ဗ​တ္တိ​ဇံ​ကို​ပေး၏။ ငါ့​ထက်​တတ်​စွမ်း​နိုင်​သော​သူ​သည် ကြွ​လာ​သေး၏။ ထို​သူ၏ ခြေ​နင်း​တော်​ကြိုး​ကို​မျှ ဖြည်​ခြင်း​ငှာ ငါ​မ​ထိုက်။ ထို​သူ​သည် သန့်​ရှင်း​သော ဝိ​ညာဉ်​တော်၌​လည်း​ကောင်း၊ မီး၌​လည်း​ကောင်း သင်​တို့​ကို ဗ​တ္တိ​ဇံ​ပေး​မည်။- <br>
                            <h6>၁၇ </h6>လက်​တော်​တွင် ဆန်​ကော​ပါ​လျက် မိ​မိ​ကောက်​နယ်​တ​လင်း​ကို ရှင်း​လင်း​စေ​သ​ဖြင့်၊ ဂျုံ​စ​ပါး​ကို​ကား ကျီ၌ စု​သိမ်း​သွင်း​ထား၍၊ အ​ဖျင်း​ကို​ကား မ​ငြိမ်း​နိုင်​သော​မီး​နှင့် ရှို့​တော်​မူ​လ​တ္တံ့​ဟု ပြော​ဆို၏။-<br>
                            <h6>၁၈ </h6>အ​ခြား​သော​စ​ကား​များ​နှင့် ဆုံး​မ​သွေး​ဆောင်၍ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို လူ​များ​တို့​အား ဟော​ပြော​လေ၏။-<br>
                            <h6>၁၉ </h6>ထို​နောက် စော်​ဘွား​ဟေ​ရုဒ်​သည် မိ​မိ​ညီ၏​ခင်​ပွန်း ဟေ​ရော​ဒိ​အ​ကြောင်း​မှ​စ၍၊ မိ​မိ​ပြု​သော ဒု​စ​ရိုက်​အ​ပြစ်​ရှိ​သ​မျှ​တို့​ကို ယော​ဟန်​သည် ဖော်​ပြ​ဆုံး​မ​သော​ကြောင့်၊-<br>
                            <h6>၂၀ </h6>ဟေ​ရုဒ်​သည် အ​ရင်​အ​ပြစ်​ရှိ​သ​မျှ​တို့​အ​ပေါ်​မှာ အ​ပြစ်​သစ်​ကို​ထပ်​လောင်း၍ ယော​ဟန်​ကို ထောင်​ထဲ​မှာ လှောင်​ထား၏။<br>
                            <br>
                            <h6>၂၁ </h6>လူ​အ​ပေါင်း​တို့​သည် ဗ​တ္တိ​ဇံ​ကို​ခံ​ကြ​သော​အ​ခါ၊ ယေ​ရှု​သည်​လည်း ဗ​တ္တိ​ဇံ​ကို​ခံ​တော်​မူ၍ ဆု​တောင်း​စဉ်​တွင်၊ ကောင်း​ကင်​ဖွင့်​လှစ်​သ​ဖြင့်၊-<br>
                            <h6>၂၂ </h6>သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​သည် ချိုး​ငှက်​ကဲ့​သို့ ကိုယ်​ထင်​ရှား​လျက် ကိုယ်​တော်​အ​ပေါ်၌ ဆင်း​သက်​တော်​မူ၍၊ သင်​ကား၊ ငါ​နှစ်​သက်​မြတ်​နိုး​ရာ၊ ငါ၏​ချစ်​သား​ပေ​တည်း​ဟု ကောင်း​ကင်​က အ​သံ​တော်​ဖြစ်​လေ၏။<br>
                            <br> 
                            <h6>၂၃ </h6>ထို​အ​ခါ ယေ​ရှု​သည် အ​နှစ်​သုံး​ဆယ်​ခန့်​မျှ ရှိ​တော်​မူ၏။ လူ​များ​အ​ထင်​အ​မှတ်​အား​ဖြင့် ကိုယ်​တော်၏​အ​ဘ​ကား ယော​သပ်​တည်း။ ယော​သပ်​အ​ဘ ဧ​လိ၊-<br>
                            <h6>၂၄ </h6>ဧ​လိ​အ​ဘ မဿတ်၊ မဿတ်​အ​ဘ လေ​ဝိ။ လေ​ဝိ​အ​ဘ မေ​လ​ခိ၊ မေ​လ​ခိ​အ​ဘ ယ​န္န၊ ယ​န္န​အ​ဘ ယော​သပ်၊- <br>
                            <h6>၂၅ </h6>ယော​သပ်​အ​ဘ မ​တ္တ​သိ၊ မ​တ္တ​သိ​အ​ဘ အာ​မုတ်၊ အာ​မုတ်​အ​ဘ နာ​ဟုံ၊ နာ​ဟုံ​အ​ဘ ဧ​သ​လိ၊-<br>
                            <h6>၂၆ </h6>ဧ​သ​လိ​အ​ဘ န​ဂ္ဂဲ၊ န​ဂ္ဂဲ​အ​ဘ မာ​အတ်၊ မာ​အတ်​အ​ဘ မ​တ္တ​သိ၊ မ​တ္တ​သိ​အ​ဘ ရှေ​မိ၊ ရှေ​မိ​အ​ဘ ယော​သပ်၊ ယော​သပ်​အ​ဘ ယု​ဒ၊ ယု​ဒ​အ​ဘ ယော​ဟ​န္န၊-<br>
                            <h6>၂၇ </h6>ယော​ဟ​န္န​အ​ဘ ရေ​သ၊ ရေ​သ​အ​ဘ ဇေ​ရု​ဗ​ဗေ​လ၊ ဇေ​ရု​ဗ​ဗေ​လ​အ​ဘ ရှာ​လ​သေ​လ၊ ရှာ​လ​သေ​လ​အ​ဘ နေ​ရိ၊ နေ​ရိ​အ​ဘ မေ​လ​ခိ၊ မေ​လ​ခိ​အ​ဘ အ​ဒ္ဒိ၊-<br>
                            <h6>၂၈ </h6>အ​ဒ္ဒိ​အ​ဘ ကော​သံ၊ ကော​သံ​အ​ဘ ဧ​လ​မော​ဒံ၊ ဧ​လ​မော​ဒံ​အ​ဘ ဧ​ရ၊-<br>
                            <h6>၂၉ </h6>ဧ​ရ​အ​ဘ ယော​သေ၊ ယော​သေ​အ​ဘ ဧ​လျေ​ဇာ၊ ဧ​လျေ​ဇာ​အ​ဘ ယော​ရိမ်၊ ယော​ရိမ်​အ​ဘ မဿတ်၊ မဿတ်​အ​ဘ လေ​ဝိ၊- <br>
                            <h6>၃၀ </h6>လေ​ဝိ​အ​ဘ ရှိ​မောင်၊ ရှိ​မောင်​အ​ဘ ယု​ဒ၊ ယု​ဒ​အ​ဘ ယော​သပ်၊ ယော​သပ် အ​ဘ​ယော​နန်၊ ယော​နန်​အ​ဘ ဧ​လျာ​ကိမ်၊ ဧ​လျာ​ကိမ် အ​ဘ​မေ​လေ၊-<br>
                            <h6>၃၁ </h6>မေ​လေ​အ​ဘ မဲ​နန်၊ မဲ​နန်​အ​ဘ မ​တ္တ​သ၊ မ​တ္တ​သ​အ​ဘ နာ​သန်၊ နာ​သန်​အ​ဘ ဒါ​ဝိဒ်၊-<br>
                            <h6>၃၂ </h6>ဒါ​ဝိဒ်​အ​ဘ ယေ​ရှဲ၊ ယေ​ရှဲ​အ​ဘ ဩ​ဗက်၊ ဩ​ဗက်​အာ​ဘ ဗော​ဇ၊ ဗော​ဇ​အ​ဘ စာ​လ​မုန်၊ စာ​လ​မုန်​အ​ဘ နာ​ရှုန်၊-<br>
                            <h6>၃၃ </h6>နာ​ရှုန်​အ​ဘ အ​မိ​န​ဒပ်၊ အ​မိ​န​ဒပ်​အ​ဘ အာ​ရံ၊ အာ​ရံ​အ​ဘ ဟေ​ဇ​ရုံ၊ ဟေ​ဇ​ရုံ​အ​ဘ ဖာ​ရက်၊ ဖာ​ရက်​အ​ဘ ယု​ဒ၊-<br>
                            <h6>၃၄ </h6>ယု​ဒ​အ​ဘ ယာ​ကုပ်၊ ယာ​ကုပ်​အ​ဘ ဣ​ဇာက်၊ ဣ​ဇာက်​အ​ဘ အာ​ဗြ​ဟံ၊ အာ​ဗြ​ဟံ​အ​ဘ တေ​ရ၊ တေ​ရ​အ​ဘ နာ​ခေါ်၊-<br>
                            <h6>၃၅ </h6>နာ​ခေါ်​အ​ဘ စေ​ရောက်၊ စေ​ရောက်​အ​ဘ ရာ​ဂေါ၊ ရာ​ဂေါ​အ​ဘ ဖာ​လက်၊ ဖာ​လက်​အ​ဘ ဟေ​ဗာ၊ ဟေ​ဗာ​အ​ဘ ရှာ​လ၊- <br> 
                            <h6>၃၆ </h6>ရှာ​လ​အ​ဘ ကာ​ဣ​နန်၊ ကာ​ဣ​နန်​အ​ဘ အာ​ဖာ​ဇဒ်၊ အာ​ဖာ​ဇဒ်​အ​ဘ ရှေ​မ၊ ရှေ​မ​အ​ဘ နော​ဧ၊ နော​ဧ​အ​ဘ လာ​မက်၊-<br>
                            <h6>၃၇ </h6>လာ​မက်​အ​ဘ မ​သု​ရှ​လ၊ မ​သု​ရှ​လ​အ​ဘ ဧ​နောက်၊ ဧ​နောက်​အ​ဘ ယာ​ရက်၊ ယာ​ရက်​အ​ဘ မ​ဟာ​လေ​လေ​လ၊ မ​ဟာ​လေ​လေ​လ​အ​ဘ ကာ​ဣ​နန်၊ ကာ​ဣ​နန်​အ​ဘ ဧ​နုတ်၊ ဧ​နုတ်​အ​ဘ ရှေ​သ၊ ရှေ​သ​အ​ဘ အာ​ဒံ၊ အာ​ဒံ​အ​ဘ ဘု​ရား​သ​ခင်​ပေ​တည်း။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
