@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၆</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၆</h4><hr>
                        <p>
                            <h6>၁ </h6>ဒု​တိ​ယ​ဧ​က​ဒက်​ဥ​ပုသ်​နေ့၌ ကိုယ်​တော်​သည် ဂျုံ​စ​ပါး​လယ်​ကွက်​တို့​ကို လျှောက်​ကြွ​တော်​မူ​လျှင်၊ တ​ပည့်​တော်​တို့​သည် စ​ပါး​အ​သီး​အ​နှံ​ကို​ဆွတ်၍ လက်​နှင့် ပွတ်​နယ်​စား​ကြ၏။-<br>
                            <h6>၂ </h6>ဖာ​ရိ​ရှဲ​အ​ချို့​တို့​က၊ ဥ​ပုသ်​နေ့၌ မ​ပြု​အပ်​သော​အ​မှု​ကို သင်​တို့​သည် အ​ဘယ်​ကြောင့်​ပြု​ကြ​သ​နည်း​ဟု ဆို​ကြ​သော်၊-<br>
                            <h6>၃ </h6>ယေ​ရှု​က၊ ဒါ​ဝိဒ်​သည် မိ​မိ​အ​ဖော်​တို့​နှင့်​တ​ကွ မွတ်​သိပ်​သော​အ​ခါ၊-<br>
                            <h6>၄ </h6>ဘု​ရား​သ​ခင်၏ အိမ်​တော်​သို့​ဝင်၍ ယဇ်​ပု​ရော​ဟိတ်​တို့​မှ​တစ်​ပါး အ​ဘယ်​သူ​မျှ​မ​စား​အပ်​သော ရှေ့​တော်​မုန့်​ကို ယူ​စား၍၊ မိ​မိ​အ​ဖော်​တို့​အား ပေး​သည်​အ​ကြောင်း​ကို​မျှ သင်​တို့​သည် မ​ဖတ်​ဖူး​သ​လော။-<br>
                            <h6>၅ </h6>ထို​မှ​တစ်​ပါး၊ လူ​သား​သည် ဥ​ပုသ်​နေ့​ကို​ပင် အ​စိုး​ရ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၆ </h6>အ​ခြား​သော​ဥ​ပုသ်​နေ့၌ ကိုယ်​တော်​သည် တ​ရား​ဇ​ရပ်​သို့ ဝင်၍ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ​သည်​တွင်၊ ထို​ဇ​ရပ်၌ လက်​ယာ​လက်​သေ​သော​သူ တစ်​ယောက်​ရှိ၏။-<br>
                            <h6>၇ </h6>ဥ​ပုသ်​နေ့၌ သူ၏​ရော​ဂါ​ကို ငြိမ်း​စေ​မည် မ​ငြိမ်း​စေ​မည်​ကို ကျမ်း​ပြု​ဆ​ရာ​နှင့် ဖာ​ရိ​ရှဲ​တို့​သည် ကိုယ်​တော်၌ အ​ပြစ်​တင်​ခွင့်​ကို ရှာ၍ ချောင်း​ကြည့်​ကြ၏။-<br>
                            <h6>၈ </h6>ကိုယ်​တော်​သည် သူ​တို့​အ​ကြံ​အ​စည်​ကို​သိ​လျှင်၊ လက်​သေ​သော​သူ​အား၊ ထ​လော့။ အ​လယ်၌ မတ်​တတ်​နေ​လော့​ဟု မိန့်​တော်​မူ​သည်​အ​တိုင်း ထို​သူ​သည်​ထ၍ မတ်​တတ်​နေ၏။- <br>
                            <h6>၉ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​ကို ငါ​မေး​မည်။ ဥ​ပုသ်​နေ့၌ အ​ဘယ်​သို့​ပြု​အပ်​သ​နည်း။ ကျေး​ဇူး​ပြု​အပ်​သ​လော။ သူ့​အ​ကျိုး​ကို ဖျက်​ဆီး​အပ်​သ​လော။ အ​သက်​ကို ကယ်​အပ်​သ​လော၊ သတ်​အပ်​သ​လော​ဟု ပ​ရိတ်​သတ်​တို့​အား မေး​တော်​မူ​ပြီး​လျှင်၊- <br>
                            <h6>၁၀ </h6>ထို​သူ​အ​ပေါင်း​တို့​ကို ပတ်​လည်​ကြည့်​ရှု​လျက်၊ သင်၏​လက်​ကို ဆန့်​လော့​ဟု ထို​သူ​အား​မိန့်​တော်​မူ၍ သူ​သည် မိ​မိ​လက်​ကို​ဆန့်​လျှင်၊ ထို​လက်​သည် လက်​တစ်​ဖက်​ကဲ့​သို့ ပ​က​တိ​ဖြစ်​လေ၏။-<br>
                            <h6>၁၁ </h6>ထို​သူ​များ​တို့​သည် ဒေါ​သ​စိတ်​နှင့်​ယစ်​မူး၍ ယေ​ရှု​အား အ​ဘယ်​သို့​ပြု​အံ့​နည်း​ဟု အ​ချင်း​ချင်း ဆွေး​နွေး​ကြ၏။<br>
                            <br>
                            <h6>၁၂ </h6>ထို​နေ့​ရက်​ကာ​လ၌ ကိုယ်​တော်​သည် ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​ခြင်း​ငှာ တောင်​ပေါ်​သို့​ကြွ၍ ဘု​ရား​သ​ခင်​အား ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​လျက် တစ်​ည​လုံး​နေ​တော်​မူ၏။-<br>
                            <h6>၁၃ </h6>မိုး​လင်း​သော​အ​ခါ တ​ပည့်​တော်​တို့​ကို ခေါ်​တော်​မူ၍၊-<br>
                            <h6>၁၄ </h6>ပေ​တ​ရု​အ​မည်​သစ်​ကို​ရ​သော ရှိ​မုန်​နှင့် သူ့​ညီ​အ​န္ဒြေ၊ ယာ​ကုပ်​နှင့် ယော​ဟန်၊ ဖိ​လိ​ပ္ပု​နှင့် ဗာ​သော​လ​မဲ၊-<br>
                            <h6>၁၅ </h6>မဿဲ​နှင့် သော​မ၊ အာ​လ​ဖဲ၏​သား​ယာ​ကုပ်​နှင့် ဇေ​လုပ်​ဟု​ခေါ်​ဝေါ်​သော ရှိ​မုန်၊-<br>
                            <h6>၁၆ </h6>ယာ​ကုပ်၏​ညီ​ယု​ဒ​နှင့် ကိုယ်​တော်​ကို​အပ်​နှံ​သော ယု​ဒ​ရှ​ကာ​ရုတ်​တည်း​ဟူ​သော တစ်​ကျိပ်​နှစ်​ပါး​တို့​ကို ရွေး​ကောက်၍ တ​မန်​တော်​အ​မည်​ဖြင့် သ​မုတ်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၇ </h6>ထို​သူ​တို့​နှင့်​တ​ကွ ကိုယ်​တော်​သည် တောင်​ပေါ်​က​ဆင်း​ကြွ၍ မြေ​ညီ​ရာ​အ​ရပ်၌ ရပ်​တော်​မူ၏။ တ​ရား​နာ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ယေ​ရု​ရှ​လင်​မြို့​မှ​စ၍ ယု​ဒ​ပြည်၊ ပင်​လယ်​ကမ်း​နား၊ တု​ရု​မြို့၊ ဇိ​ဒုန်​မြို့ အ​ရပ်​ရပ်​တို့​က လာ​ကြ​သော လူ​အ​စု​အ​ဝေး​အ​ပေါင်း​တို့​နှင့် တ​ပည့်​တော်​အ​ပေါင်း​တို့​သည် ရှိ​ကြ၏။-<br>
                            <h6>၁၈ </h6>ညစ်​ညူး​သော​နတ် ညှဥ်း​ဆဲ​သော​သူ​တို့​သည်​လည်း လာ၍ ချမ်း​သာ​ရ​ကြ၏။-<br>
                            <h6>၁၉ </h6>ကိုယ်​တော်​အ​ထဲ​က တန်​ခိုး​ထွက်၍ လူ​အ​ပေါင်း​တို့​ကို သက်​သာ​စေ​တော်​မူ​သည် ဖြစ်၍၊ ပ​ရိတ်​သတ်​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို​တို့​ခြင်း​ငှာ ရှာ​ကြံ​ကြ၏။<br>
                            <br>
                            <h6>၂၀ </h6>ထို​အ​ခါ ကိုယ်​တော်​သည်​မျှော်၍ တ​ပည့်​တော်​တို့​ကို ကြည့်​ရှု​တော်​မူ​လျှင်၊ ဆင်း​ရဲ​သော​သင်​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​သည် သင်​တို့၏​နိုင်​ငံ​ဖြစ်၏။- <br> 
                            <h6>၂၁ </h6>ယ​ခု​တွင် ငတ်​မွတ်​သော​သင်​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် ဝ​ပြော​ခြင်း​သို့ ရောက်​ကြ​လ​တ္တံ့။ ယ​ခု​တွင် ငို​ကြွေး​သော သင်​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် ရယ်​ကြ​လ​တ္တံ့။ သူ​တစ်​ပါး​တို့​သည် လူ​သား​ကြောင့် သင်​တို့​ကို​မုန်း​သော​အ​ခါ၊-<br>
                            <h6>၂၂ </h6>ပယ်​ရှား​နှင်​ထုတ်၍ ကဲ့​ရဲ့​ခြင်း၊ အ​သ​ရေ​ရှုတ်​ချ​ခြင်း​ကို ပြု​သော​အ​ခါ သင်​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။- <br>
                            <h6>၂၃ </h6>ထို​ကာ​လ၌ ဝမ်း​မြောက်​ခြင်း​ရှိ​ကြ​လော့။ ရွှင်​မြူး​သော​စိတ်​နှင့် ခုန်​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ ကောင်း​ကင်​ဘုံ၌ သင်​တို့၏​အ​ကျိုး​သည် ကြီး​လှ​ပေ၏။ သူ​တို့၏​ဘိုး​ဘေး​များ​သည် ပ​ရော​ဖက်​တို့​ကို ထို​သို့​ပင်​ပြု​ကြ​ပြီ။-<br>
                            <h6>၂၄ </h6>တစ်​နည်း​ကား၊ ငွေ​ရ​တတ်​သော​သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် မိ​မိ​သက်​သာ​ခြင်း​ကို ယ​ခု​ခံ​ရ​ကြ၏။-<br>
                            <h6>၂၅ </h6>ဝ​စွာ​စား​ရ​သော သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် ငတ်​မွတ်​ခြင်း​သို့ ရောက်​ရ​ကြ​လ​တ္တံ့။ ယ​ခု ရယ်​တတ်​သော​သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် ညည်း​တွား​ငို​ကြွေး​ရ​ကြ​လ​တ္တံ့။-<br>
                            <h6>၂၆ </h6>လူ​တို့​သည် သင်​တို့​ကို ချီး​မွမ်း​သော​အ​ခါ၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ သူ​တို့၏ ဘိုး​ဘေး​များ​သည် မိ​စ္ဆာ​ပ​ရော​ဖက်​တို့​ကို ထို​သို့​ပင်​ပြု​ကြ​ပြီ။<br>
                            <br>
                            <h6>၂၇ </h6>ငါ့​စ​ကား​ကို​ကြား​ရ​သော သင်​တို့​အား ငါ​ဆို​သည်​ကား၊ သင်​တို့၏ ရန်​သူ​တို့​ကို ချစ်​ကြ​လော့။ သင်​တို့​ကို မုန်း​သော​သူ​တို့​အား ကျေး​ဇူး​ပြု​ကြ​လော့။-<br>
                            <h6>၂၈ </h6>သင်​တို့​ကို ကျိန်​ဆဲ​သော​သူ​တို့​အား မေ​တ္တာ​ပို့​ကြ​လော့။ သင်​တို့​ကို နှောင့်​ယှက်​သော​သူ​တို့​အ​ဖို့ ဘု​ရား​သ​ခင်​ကို ဆု​တောင်း​ကြ​လော့။-<br>
                            <h6>၂၉ </h6>သင်၏ ပါး​တစ်​ဖက်​ကို ပုတ်​သော​သူ​အား ပါး​တစ်​ဖက်​ကို ပေး​ဦး​လော့။ သင့်​ဝတ်​လုံ​ကို သိမ်း​ယူ​သော သူ​အား သင့်​အင်္ကျီ​ကို​လည်း ယူ​စေ​ခြင်း​ငှာ အ​ခွင့်​ပေး​ဦး​လော့။-<br>
                            <h6>၃၀ </h6>အ​ကြင်​သူ​သည် သင့်​ကို​တောင်း၏။ ထို​သူ​အား ပေး​လော့။ သင့်​ဥ​စ္စာ​ကို သိမ်း​ယူ​သော​သူ​အား ပြန်၍​မ​တောင်း​နှင့်။-<br>
                            <h6>၃၁ </h6>သင်​တို့​သည် ကိုယ်၌​သူ​တစ်​ပါး ပြု​စေ​လို​သည်​အ​တိုင်း သူ​တစ်​ပါး၌ ပြု​ကြ​လော့။-<br>
                            <h6>၃၂ </h6>သင်​တို့​ကို ချစ်​သော​သူ​တို့​အား​သာ ချစ်​တုံ့​ပြု​လျှင် အ​ဘယ်​ကျေး​ဇူး​တင်​သ​နည်း။ ဆိုး​သော​သူ​တို့​သည် ကိုယ်​ကို​ချစ်​သော​သူ​တို့​အား ချစ်​တုံ့​ပြု​ကြ​သည် မ​ဟုတ်​လော။-<br>
                            <h6>၃၃ </h6>သင်​တို့​ကို ကျေး​ဇူး​ပြု​သော​သူ​တို့​အား​သာ ကျေး​ဇူး​ပြု​လျှင် အ​ဘယ်​ကျေး​ဇူး​တင်​သ​နည်း။ ဆိုး​သော သူ​တို့​သည် ဤ​မျှ​လောက် ပြု​ကြ​သည်​မ​ဟုတ်​လော့။-<br>
                            <h6>၃၄ </h6>သူ​တစ်​ပါး​အား ဥ​စ္စာ​ချေး​ငှား​သော​အ​ခါ ဆပ်​ပေး​လိမ့်​မည်​ဟု မျှော်​လင့်​လျက် ချေး​ငှား​လျှင် အ​ဘယ်​ကျေး​ဇူး​တင်​သ​နည်း။ ဆိုး​သော​သူ​တို့​သည် ကျေး​ဇူး​ဆပ်​ခြင်း​ကို ခံ​လို၍ ဆိုး​သော​သူ​ချင်း​တို့​အား ချေး​ငှား​တတ်​သည် မ​ဟုတ်​လော။-<br>
                            <h6>၃၅ </h6>သင်​တို့​မူ​ကား ရန်​သူ​တို့​ကို​ချစ်​ကြ​လော့။ ကျေး​ဇူး​ပြု​ကြ​လော့။ တစ်​စုံ​တစ်​ခု​ကို​ရ​မည်​ဟု မျှော်​လင့်​ခြင်း​မ​ရှိ​ဘဲ ချေး​ငှား​ကြ​လော့။ ထို​သို့​ပြု​လျှင် သင်​တို့​အ​ကျိုး​ကြီး​လိမ့်​မည်။ အ​မြင့်​ဆုံ​သော​ဘု​ရား၏​သား ဖြစ်​ကြ​လိမ့်​မည်။-<br> 
                            <h6>၃၆ </h6>ထို​ဘု​ရား​သည် ကျေး​ဇူး​မ​သိ​သော​သူ၊ ဆိုး​ညစ်​သော​သ​ဘော ရှိ​သော​သူ​တို့​အား ကျေး​ဇူး​ပြု​တော်​မူ၏။ ထို​ကြောင့် သင်​တို့​အ​ဘ​သည် သ​နား​ခြင်း​စိတ် ရှိ​တော်​မူ​သည်​နည်း​တူ သင်​တို့​သည်​လည်း သ​နား​ခြင်း​စိတ်​ရှိ​ကြ​လော့။<br>
                            <br>
                            <h6>၃၇ </h6>သူ​တစ်​ပါး၏​အ​မှု၌ စစ်​ကြော​ဆုံး​ဖြတ်​ခြင်း​ကို မ​ပြု​ကြ​နှင့်။ မ​ပြု​လျှင် သင်​တို့​သည် စစ်​ကြော​ဆုံး​ဖြတ်​ခြင်း​နှင့် ကင်း​လွတ်​ကြ​လိမ့်​မည်။ သူ​တစ်​ပါး​ကို အ​ပြစ်​မ​စီ​ရင်​ကြ​နှင့်။ မ​စီ​ရင်​လျှင် သင်​တို့​သည် အ​ပြစ်​စီ​ရင်​ခြင်း​နှင့် ကင်း​လွတ်​ကြ​လိမ့်​မည်။ သူ့​အ​ပြစ်​ကို လွှတ်​ကြ​လော့။ လွှတ်​လျှင် ကိုယ်​အ​ပြစ်​လွတ်​လိမ့်​မည်။--<br>
                            <h6>၃၈ </h6>သူ​တစ်​ပါး​အား ပေး​ကြ​လော့။ ပေး​လျှင် သူ​တစ်​ပါး​သည် သင်​တို့​အား​ပေး​ကြ​လိမ့်​မည်။ အ​မှန်​ခြင်​ရုံ​မျှ​မ​က၊ သိပ်​နှက်​လျက်၊ လှုပ်​လျက်၊ လျှံ​လျက်​ရှိ​ခြင်း​နှင့် သင်​တို့​ရင်​ခွင်၌ ပေး​ကြ​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ အ​ကြင်​ချိန်၊ တင်း​ပ​မာ​ဏ​နှင့် သင်​တို့​သည် သူ​တစ်​ပါး​အား​ပေး၏၊ ထို​ပ​မာ​ဏ​အ​တိုင်း ကိုယ်​ခံ​ရ​ကြ​မည်။<br>
                            <h6>၃၉ </h6>ဥ​ပ​မာ​ကား၊ လူ​ကန်း​သည် လူ​ကန်း​ကို လမ်း​ပြ​နိုင်​သ​လော။ နှစ်​ဦး​တို့​သည် တွင်း​ထဲ​သို့​ကျ​လိမ့်​မည် မ​ဟုတ်​လော။-<br>
                            <h6>၄၀ </h6>တ​ပည့်​သည် ဆ​ရာ​ထက်​မ​သာ။ အ​ပြီး​သင်​ပြီး​သော တ​ပည့်​တိုင်း မိ​မိ​ဆ​ရာ​ကဲ့​သို့ ဖြစ်​လိမ့်​မည်။-<br>
                            <h6>၄၁ </h6>ကိုယ်​မျက်​စိ၌​ရှိ​သော တံ​ကျင်​ကို မ​အောက်​မေ့​ဘဲ၊ ညီ​အစ်​ကို​မျက်​စိ၌​ရှိ​သော ငြောင့်​ငယ်​ကို အ​ဘယ်​ကြောင့် ကြည့်​ရှု​သ​နည်း။- <br>
                            <h6>၄၂ </h6>ကိုယ်​မျက်​စိ၌​ရှိ​သော တံ​ကျင်​ကို မ​မြင်​မ​မှတ်​ဘဲ​လျက်၊ ညီ​အစ်​ကို၊ သင်၏​မျက်​စိ၌​ရှိ​သော ငြောင့်​ငယ်​ကို ထုတ်​ပါ​ရ​စေ​ဟု အ​ဘယ်​သို့ ညီ​အစ်​ကို​အား​ဆို​ရ​သ​နည်း။ လျှို့​ဝှက်​သော​သူ၊ ကိုယ်​မျက်​စိ၌​ရှိ​သော တံ​ကျင်​ကို ရှေ့​ဦး​စွာ​ထုတ်​လော့။ နောက်​မှ ညီ​အစ်​ကို​မျက်​စိ၌​ရှိ​သော ငြောင့်​ငယ်​ကို​ထုတ်​ခြင်း​ငှာ ရှင်း​လင်း​စွာ​မြင်​လိမ့်​မည်။<br>
                            <br>
                            <h6>၄၃ </h6>မ​ကောင်း​သော​အ​သီး​ကို သီး​သော​အ​ပင်​ကား၊ ကောင်း​သော​အ​ပင် မ​ဟုတ်။ ကောင်း​သော​အ​သီး​ကို သီး​သော အ​ပင်​ကား၊ မ​ကောင်း​သော​အ​ပင် မ​ဟုတ်။-<br>
                            <h6>၄၄ </h6>အ​သီး​ကို​ထောက်၍ အ​ပင်​သ​ဘော​ကို​သိ​ရ၏။ ဆူး​ပင်၌ သင်္ဘော​သ​ဖန်း​သီး​ကို မ​ဆွတ်​တတ်။ တော​ချုံ​၌ စ​ပျစ်​သီး​ကို မ​ဆွတ်​တတ်။-<br>
                            <h6>၄၅ </h6>ကောင်း​သော​သူ​သည် ကောင်း​သော​မိ​မိ​စိတ်​နှ​လုံး ဘ​ဏ္ဍာ​တိုက်​ထဲ​က ကောင်း​သော​အ​ရာ​ကို ထုတ်​ဖော်​တတ်၏။ မ​ကောင်း​သော​သူ​သည် မ​ကောင်း​သော​မိ​မိ​စိတ်​နှ​လုံး ဘ​ဏ္ဍာ​တိုက်​ထဲ​က မ​ကောင်း​သော​အ​ရာ​ကို ထုတ်​ဖော်​တတ်၏။ အ​ကြောင်း​မူ​ကား၊ စိတ်​နှ​လုံး​အ​ပြည့် ရှိ​သည်​အ​တိုင်း နှုတ်​မြွက်​တတ်၏။<br> 
                            <br>
                            <h6>၄၆ </h6>ငါ့​စ​ကား​ကို နား​မ​ထောင်​ဘဲ​လျက်၊ ငါ့​ကို​သ​ခင်၊ သ​ခင်​ဟု အ​ဘယ်​ကြောင့်​ခေါ်​ကြ​သ​နည်း။-<br>
                            <h6>၄၇ </h6>ငါ့​ထံ​သို့​လာ၍ ငါ့​စ​ကား​ကို​ကြား​သည်​အ​တိုင်း နား​ထောင်​သော​သူ​သည် အ​ဘယ်​သူ​နှင့်​တူ​သ​နည်း​ဟူ​မူ​ကား၊- <br>
                            <h6>၄၈ </h6>တိုက်​ကို​တည်​သော​အ​ခါ နက်​စွာ​တူး၍ ကျောက်​ပေါ်​မှာ တိုက်​မြစ်​ချ​သော​သူ​နှင့်​တူ၏။ မြစ်​ရေ​ထ​သ​ဖြင့် ရေ​စီး၍ ထို​တိုက်​ကို​ရိုက်​ခတ်​သော​အ​ခါ ကျောက်​ပေါ်​မှာ တည်​လျက်​ရှိ​သော​ကြောင့် မ​လှုပ်​နိုင်​ရာ။-<br>
                            <h6>၄၉ </h6>ငါ့​စ​ကား​ကို​ကြား၍ နား​မ​ထောင်​သော​သူ​မူ​ကား၊ အ​ခု​အ​ခံ​မ​ရှိ​ဘဲ မြေ​ပေါ်​မှာ တိုက်​ကို​တည်​သော​သူ​နှင့် တူ၏။ ရေ​စီး၍ ထို​တိုက်​ကို​ရိုက်​ခတ်​သော​အ​ခါ၊ ချက်​ချင်း​လဲ၍ အ​ကုန်​အ​စင်​ပြို​ပျက်​လေ​သည်​ဟု ဟော​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke7')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
