@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၁၃</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke12')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၃</h4><hr>
                        <p>
                            <h6>၁ </h6>ထို​အ​ခါ လူ​အ​ချို့​တို့​သည်​လာ၍၊ ပိ​လတ်​မင်း​သည် ဂါ​လိ​လဲ​လူ​အ​ချို့​တို့၏ အ​သွေး​ကို မိ​မိ​တို့​ပူ​ဇော်​သော ယဇ်​ကောင်​တို့​နှင့် ရော​နှော​ကြောင်း​ကို လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၂ </h6>ယေ​ရှု​က၊ ထို​ဂါ​လိ​လဲ​လူ​တို့​သည် ထို​သို့​ခံ​ရ​သော​ကြောင့်၊ အ​ခြား​သော ဂါ​လိ​လဲ​လူ​အ​ပေါင်း​တို့​ထက် သာ၍ အ​ပြစ်​ရှိ​သည်​ဟု ထင်​ကြ​သ​လော။-<br>
                            <h6>၃ </h6>သာ၍ အ​ပြစ်​ရှိ​သည်​မ​ဟုတ်။ သင်​တို့​ရှိ​သ​မျှ​သည်​လည်း နောင်​တ​မ​ရ​လျှင် ပျက်​စီး​ခြင်း​သို့ ရောက်​ကြ​လိမ့်​မည်​ဟု ငါ​ဆို၏။- <br>
                            <h6>၄ </h6>ထို​မှ​တစ်​ပါး၊ ရှိ​လောင်​ပြ​အိုး​လဲ၍ ပိ​သော​သူ တစ်​ကျိပ်​ရှစ်​ယောက်​တို့​သည် ယေ​ရု​ရှ​လင်​မြို့​သား အ​ပေါင်း​တို့​ထက် သာ၍ အ​ပြစ်​ရှိ​သည်​ဟု ထင်​ကြ​သ​လော။-<br>
                            <h6>၅ </h6>သာ၍​အ​ပြစ်​ရှိ​သည် မ​ဟုတ်။ သင်​တို့ ရှိ​သ​မျှ​သည်​လည်း နောင်​တ​မ​ရ​လျှင် ပျက်​စီး​ခြင်း​သို့ ရောက်​ကြ​လိမ့်​မည်၊ ငါ​ဆို​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၆ </h6>တစ်​ဖန် ဥ​ပ​မာ​ကို မိန့်​တော်​မူ​သည်​ကား၊ လူ​တစ်​ယောက်​သည် ဥ​ယျာဉ်၌​စိုက်​သော သင်္ဘော​သ​ဖန်း​ပင်​တစ်​ပင် ရှိ၏။ ထို​အ​ပင်​သို့ လာ၍ အ​သီး​ကို​ရှာ​သော်​လည်း မ​တွေ့။-<br>
                            <h6>၇ </h6>ထို​အ​ခါ ဥ​ယျာဉ်​စောင့်​အား​လည်း၊ သုံး​နှစ်​ပတ်​လုံး ဤ​သင်္ဘော​သ​ဖန်း​ပင်​သို့ ငါ​လာ၍ အ​သီး​ကို ရှာ​သော်​လည်း မ​တွေ့​မ​ရ။ ခုတ်​ပစ်​လော့။ အ​ဘယ်​ကြောင့် မြေ​ကို နှောင့်​ယှက်​ရ​သ​နည်း​ဟု အ​မိန့်​ရှိ​သော်၊ ဥ​ယျာဉ်​စောင့်​က၊ သ​ခင်၊ ယ​ခု​နှစ်​ရှိ​ပါ​စေ​ဦး။- <br>
                            <h6>၈ </h6>အ​ကျွန်ုပ်​သည် အ​ပင်​နား​ပတ်​လည်​ကို တူး​ဆွ၍ နောက်​ချေး​ကို ဖို့​ပါ​မည်။- <br>
                            <h6>၉ </h6>အ​သီး​သီး​ကောင်း သီး​ပါ​လိမ့်​မည်။ သို့​မ​ဟုတ် နောက်​မှ ခုတ်​ပစ်​တော်​မူ​ပါ​ဟု လျှောက်​လေ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၀ </h6>တစ်​နေ့​သော​ဥ​ပုသ်​နေ့၌ ယေ​ရှု​သည် တ​ရား​ဇ​ရပ်​တွင် ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ​သော​အ​ခါ၊<br>
                            <h6>၁၁ </h6>တစ်​ဆယ်​ရှစ်​နှစ်​ပတ်​လုံး နတ်​စွဲ၍ ရော​ဂါ​နှိပ်​စက်​ခြင်း​ကို​ခံ​ရ​သော မိန်း​မ​တစ်​ယောက်​ရှိ၏။ ထို​မိန်း​မ​သည် ကျော​ကုန်း၍ ကိုယ်​ကို အ​လျှင်း​မ​ဆန့်​နိုင်။- <br>
                            <h6>၁၂ </h6>ယေ​ရှု​သည် ထို​မိန်း​မ​ကို မြင်​တော်​မူ​လျှင် အ​ထံ​တော်​သို့​ခေါ်၍၊ အ​ချင်း​မိန်း​မ၊ သင်​သည် အ​နာ​ရော​ဂါ​နှင့် လွတ်၏​ဟု မိန့်​တော်​မူ​လျက်၊-<br>
                            <h6>၁၃ </h6>သူ့​အ​ပေါ်​မှာ​လက်​တော်​ကို တင်​တော်​မူ​သ​ဖြင့်၊ သူ​သည် ချက်​ချင်း တည့်​မတ်​ခြင်း​သို့​ရောက်၍ ဘု​ရား​သ​ခင်၏ ဂုဏ်​တော်​ကို ချီး​မွမ်း​လေ၏။-<br>
                            <h6>၁၄ </h6>ထို​သို့ ဥ​ပုသ်​နေ့၌ ယေ​ရှု​သည် အ​နာ​ရော​ဂါ​ကို ငြိမ်း​စေ​တော်​မူ​သော​ကြောင့် တ​ရား​ဇ​ရပ်​မှူး​သည် အ​မျက်​ထွက်၍၊ အ​လုပ်​လုပ်​ရ​သော​နေ့​ရက် ခြောက်​ရက်​ရှိ၏။ ထို​နေ့​ရက်​တွင်​လာ၍ အ​နာ​ရော​ဂါ​ငြိမ်း​စေ​ခြင်း ကျေး​ဇူး​ကို ခံ​ကြ​လော့။ ဥ​ပုသ်​နေ့၌ မ​လာ​မ​ခံ​ကြ​နှင့်​ဟု ပ​ရိ​သတ်​တို့​အား​ဆို၏။- <br>
                            <h6>၁၅ </h6>သ​ခင်​ဘု​ရား​က​လည်း၊ လျှို့​ဝှက်​သော​သူ၊ သင်​တို့​ရှိ​သ​မျှ​သည် ဥ​ပုသ်​နေ့၌ မြင်း၊ နွား​ကို တင်း​ကုပ်​မှ လွှတ်၍ ရေ​တိုက်​ခြင်း​ငှာ ဆောင်​သွား​တတ်​သည် မ​ဟုတ်​လော။-<br>
                            <h6>၁၆ </h6>တစ်​ဆယ်​ရှစ်​နှစ်​ပတ်​လုံး စာ​တန်​ချည်​နှောင်​သော အာ​ဗြ​ဟံ၏​သ​မီး​ဖြစ်​သော ဤ​မိန်း​မ​ကို ဤ​ချည်​နှောင်​ခြင်း​မှ ဥ​ပုသ်​နေ့၌ မ​လွှတ်​ရ​သ​လော​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၇ </h6>ထို​သို့ မိန့်​တော်​မူ​ပြီး​မှ ရန်​ဘက်​နေ​သော သူ​အ​ပေါင်း​တို့​သည် ရှက်​ကြောက်​ခြင်း​ရှိ​၍၊ ပြု​တော်​မူ​သော​အံ့​သြ​ဖွယ်​အ​မှု​များ​တို့​ကို နှစ်​သက်​ဝမ်း​မြောက်​ကြ၏။ <br>
                            <br>
                            <h6>၁၈ </h6>တစ်​ဖန် မိန့်​တော်​မူ​သည်​ကား၊ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​သည် အ​ဘယ်​အ​ရာ​နှင့် တူ​သ​နည်း။ အ​ဘယ်​သို့ ပုံ​ပြ​ရ​အံ့​နည်း။- <br>
                            <h6>၁၉ </h6>လူ​သည် ယူ၍ ဥ​ယျာဉ်၌​စိုက်​သော မုန်​ညင်း​စေ့​နှင့်​တူ၏။ ထို​အ​စေ့​သည် ကြီး​ပွား၍ အ​ပင်​ကြီး​ဖြစ်၏။ မိုး​ကောင်း​ကင်​ငှက်​တို့​သည်​လည်း အ​ကိုင်း​အ​ခက်​တို့၌ နား​နေ​မှီ​ခို​ကြ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၀ </h6>တစ်​ဖန် မိန့်​တော်​မူ​သည်​ကား၊ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​ကို အ​ဘယ်​သို့​ပုံ​ပြ​ရ​အံ့​နည်း။- <br>
                            <h6>၂၁ </h6>မိန်း​မ​သည် တ​ဆေး​ကို​ယူ၍ မုန့်​ညက်​သုံး​တင်း၌ ထည့်​သ​ဖြင့်၊ မုန့်​ညက်​ရှိ​သ​မျှ​ကို ဖောင်း​ကြွ​စေ​တတ်​သော တ​ဆေး​နှင့်​တူ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၂ </h6>ထို​အ​ခါ ယေ​ရှု​သည် မြို့​ရွာ​တို့​ကို ဒေ​သ​စာ​ရီ​လှည့်​လည်​လျက်၊ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​လျက်၊ ယေ​ရု​ရှ​လင်​မြို့​သို့ ခ​ရီး​သွား​တော်​မူ၏။- <br>
                            <h6>၂၃ </h6>လူ​တစ်​ဦး​က​လည်း၊ သ​ခင်၊ ကယ်​တင်​ခြင်း​သို့ ရောက်​သော​သူ​တို့​သည် များ​သ​လော၊ နည်း​သ​လော​ဟု မေး​လျှောက်​လျှင်၊- <br> 
                            <h6>၂၄ </h6>ကျဉ်း​မြောင်း​သော​တံ​ခါး​ဝ​ကို ဝင်​ခြင်း​ငှာ ကြိုး​စား​အား​ထုတ်​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ အ​များ​သော​သူ​တို့​သည် ဝင်​ခြင်း​ငှာ​အ​လို​ရှိ​သော်​လည်း မ​စွမ်း​နိုင်​ကြ​ဟု ငါ​ဆို၏။-<br>
                            <h6>၂၅ </h6>အိမ်​ရှင်​သည် တစ်​ခါ​ထ၍ တံ​ခါး​ကို ပိတ်​ပြီး​မှ၊ သင်​တို့​သည် ပြင်၌​ရပ်၍ တံ​ခါး​ကို​ခေါက်​လျက်၊ သ​ခင်၊ သ​ခင်၊ အ​ကျွန်ုပ်​တို့​အား​ဖွင့်​ပါ​ဟု တောင်း​လျှောက်​သော်​လည်း၊ သ​ခင်​က၊ သင်​တို့​သည် အ​ဘယ်​က​လာ​သည်​ကို ငါ​မ​သိ​ဟု ပြန်​ပြော​လိမ့်​မည်။- <br>
                            <h6>၂၆ </h6>ထို​အ​ခါ သင်​တို့​က​လည်း၊ အ​ကျွန်ုပ်​တို့​သည် အ​ထံ​တော်၌ စား​သောက်​ပါ​ပြီ။ အ​ကျွန်ုပ်​တို့​နေ​သော မြို့​ရွာ၌ ကိုယ်​တော်​သည် ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ​ပြီ​ဟု လျှောက်​ပြန်​သော်​လည်း၊-<br>
                            <h6>၂၇ </h6>သ​ခင်​က၊ သင်​တို့​သည် အ​ဘယ်​က​လာ​သည်​ကို ငါ​မ​သိ​ဟု ငါ​ဆို​ပြီ။ မ​တ​ရား​သော​အ​မှု​ကို ပြု​သော​သူ​အ​ပေါင်း​တို့၊ ငါ့​ထံ​မှ ဖယ်​သွား​ကြ​ဟု ပြော​လိမ့်​မည်၊<br>
                            <h6>၂၈ </h6>ထို​အ​ခါ အာ​ဗြ​ဟံ၊ ဣ​ဇာက်၊ ယာ​ကုပ်​မှ​စ​သော ပ​ရော​ဖက်​အ​ပေါင်း​တို့​သည် ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​ထဲ​သို့ ဝင်၍၊ သင်​တို့​သည် ပြင်​သို့ နှင်​ထုတ်​ခြင်း​ကို ခံ​ရ​သော​အ​ခါ ငို​ကြွေး​ခြင်း၊ အံ​သွား​ခဲ​ကြိတ်​ခြင်း ရှိ​လ​တ္တံ့။-<br>
                            <h6>၂၉ </h6>ထို​အ​ခါ အ​ရှေ့​အ​နောက် တောင်​မြောက်​အ​ရပ် လေး​မျက်​နှာ​က​လာ၍ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​ထဲ​တွင် လျောင်း​ရ​ကြ​လ​တ္တံ့။-<br>
                            <h6>၃၀ </h6>နောက်​ကျ​သော​သူ အ​ချို့​တို့​သည် အ​ရင်​ကျ​ကြ​လိမ့်​မည်။ အ​ရင်​ကျ​သော​သူ အ​ချို့​တို့​သည် နောက်​ကျ​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <br>
                            <h6>၃၁ </h6>ထို​အ​ခါ ဖာ​ရိ​ရှဲ​အ​ချို့​တို့​သည် အ​ထံ​တော်​သို့​လာ၍၊ ဤ​အ​ရပ်​မှ ထွက်​သွား​ပါ။ ဟေ​ရုဒ်​မင်း​သည် ကိုယ်​တော်​ကို​သတ်​မည် အ​ကြံ​ရှိ​ပါ​သည်​ဟု လျှောက်​ကြ​လျှင်၊ ကိုယ်​တော်​က၊ သင်​တို့​သွား​ကြ​လော့။- <br>
                            <h6>၃၂ </h6>ယ​ခု​နေ့​နှင့် နက်​ဖြန်​နေ့၌ နတ်​ဆိုး​တို့​ကို​နှင်​ထုတ်၍ အ​နာ​ရော​ဂါ​ကို ငြိမ်း​စေ၏။ သုံး​ရက်​မြောက်​သော​နေ့၌ စုံ​လင်​ခြင်း​သို့ ရောက်​မည်​အ​ရာ​ကို ထို​မြေ​ခွေး​အား ပြော​ကြ​လော့။-<br>
                            <h6>၃၃ </h6>သို့​သော်​လည်း ယ​ခု​နေ့၊ နက်​ဖြန်​နေ့၊ သန်​ဘက်​နေ့၌ ငါ​သွား​ရ​သေး၏။ အ​ကြောင်း​မူ​ကား၊ ယေ​ရု​ရှ​လင် မြို့​မှ​တစ်​ပါး အ​ခြား​သော​အ​ရပ်၌ အ​ဘယ်​ပ​ရော​ဖက်​မျှ မ​ဆုံး​ရာ။-<br>
                            <h6>၃၄ </h6>အို ယေ​ရု​ရှ​လင်​မြို့၊ ယေ​ရု​ရှ​လင်​မြို့၊ သင်​သည် ပ​ရော​ဖက်​တို့​ကို သတ်​မြဲ​ရှိ၏။ သင်​ရှိ​ရာ​သို့ စေ​လွှတ်​သော​သူ​တို့​ကို​လည်း ကျောက်​ခဲ​နှင့် ပစ်​မြဲ​ရှိ၏။ ကြက်​မ​သည် မိ​မိ​သား​ငယ်​တို့​ကို အ​တောင်​အောက်၌ စု​ရုံး​သ​ကဲ့​သို့ သင်၏​သား​တို့​ကို စု​ရုံး​စေ​ခြင်း​ငှာ ကြိမ်​ဖန်​များ​စွာ ငါ​အ​လို​ရှိ၏။ သင်​မူ​ကား အ​လို​မ​ရှိ။-<br>
                            <br>
                            <h6>၃၅ </h6>သင်​တို့​နေ​သော​အိမ်​သည် သင်​တို့၌ လူ​ဆိတ်​ညံ​လျက် ကျန်​ရစ်​ရ၏။ ငါ​ဆို​သည်​ကား၊ ထာ​ဝ​ရ​ဘု​ရား၏ အ​ခွင့်​နှင့် ကြွ​လာ​သော​သူ​သည် မင်္ဂ​လာ​ရှိ​စေ​သော​ဟု သင်​တို့​မ​ပြော​မီ​တိုင်​အောင် ယ​ခု​မှ​စ၍ သင်​တို့​သည် ငါ့​မျက်​နှာ​ကို မ​မြင်​ရ​ကြ​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke14')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
