@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၁၈</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke17')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၈</h4><hr>
                        <p>
                            <h6>၁ </h6>လူ​တို့​သည် အား​မ​လျော့​ဘဲ​ကြိုး​စား၍ ဆု​တောင်း​ရ​မည်​အ​ကြောင်း​ကို ဥ​ပ​မာ​စ​ကား​အား​ဖြင့် မိန့်​တော်​မူ​သည်​ကား၊- <br>
                            <h6>၂ </h6>မြို့​တစ်​မြို့၌ ဘု​ရား​သ​ခင်​ကို မ​ကြောက်​ရွံ့၊ လူ​ကို အား​မ​နာ​တတ်​သော တ​ရား​သူ​ကြီး​တစ်​ယောက်​ရှိ၏။-  <br>
                            <h6>၃ </h6>ထို​မြို့၌​နေ​သော မု​ဆိုး​မ​တစ်​ယောက်​သည် တ​ရား​သူ​ကြီး​ထံ​သို့​သွား၍၊ ကျွန်​မ​ရန်​ဘက်​ကို လက်​စား​ချေ​လောက်​အောင် အ​ပြစ်​အ​လျောက်​ဒဏ် စီ​ရင်​ပါ​ဟု တောင်း​ပန်​သော်​လည်း၊- <br>
                            <h6>၄ </h6>တ​ရား​မ​စီ​ရင်​ဘဲ ကြာ​မြင့်​စွာ​နေ၏။ ထို​နောက် တ​ရား​သူ​ကြီး​က၊ ငါ​သည် ဘု​ရား​သ​ခင်​ကို မ​ကြောက်​ရွံ့၊ လူ​ကို အား​မ​နာ​တတ်​သော​သူ ဖြစ်​သော်​လည်း၊-<br>
                            <h6>၅ </h6>ဤ​မု​ဆိုး​မ​သည် ငါ့​ကို​နှောင့်​ယှက်​သော​ကြောင့် သူ့​ဘက်၌ တ​ရား​စီ​ရင်​မည်။ သို့​မ​ဟုတ် အ​စဉ်​လာ၍ ငါ့​ကို ပင်​ပန်း​စေ​လိမ့်​မည်​ဟု စိတ်​ထဲ၌ အ​ကြံ​ရှိ၏။-<br>
                            <h6>၆ </h6>မ​တ​ရား​သော ထို​တ​ရား​သူ​ကြီး၏ အ​ကြံ​ကို မှတ်​ကြ​လော့။- <br>
                            <h6>၇ </h6>ဘု​ရား​သ​ခင် ရွေး​ကောက်​တော်​မူ​သော သူ​တို့​သည် ည​နေ့​မ​ပြတ် အော်​ဟစ်၍ တောင်း​လျှောက်​လျှင်၊ ဘု​ရား​သ​ခင်​သည် သူ​တို့​ဘက်၌ တ​ရား​မ​စီ​ရင်​ဘဲ နေ​တော်​မူ​မည်​လော။ ကြာ​မြင့်​စွာ သည်း​ခံ​တော်​မူ​မည်​လော။-<br>
                            <h6>၈ </h6>ငါ​ဆို​သည်​ကား၊ သူ​တို့​ဘက်၌ အ​လျင်​အ​မြန် တ​ရား​စီ​ရင်​တော်​မူ​မည်။ သို့​သော်​လည်း လူ​သား​သည် ကြွ​လာ​သော​အ​ခါ ယုံ​ကြည်​ခြင်း​ကို မြေ​ကြီး​ပေါ်​မှာ တွေ့​မည်​လော​ဟု သ​ခင်​ဘု​ရား​သည် မိန့်​တော်​မူ၏။ <br>
                            <br>
                            <h6>၉ </h6>ကိုယ်​ကု​သိုလ်​ကို အ​မှီ​ပြု၍ သူ​တစ်​ပါး​ကို မ​ထီ​မဲ့​မြင်​ပြု​တတ်​သော​သူ အ​ချို့​တို့​အား မိန့်​တော်​မူ​သော ဥ​ပ​မာ​ကား၊- <br>
                            <h6>၁၀ </h6>လူ​နှစ်​ယောက်​တို့​သည် ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​ခြင်း​ငှာ ဗိ​မာန်​တော်​ပေါ်​သို့ တက်​ကြ၏။ တစ်​ယောက်​ကား ဖာ​ရိ​ရှဲ​ဖြစ်၏။ တစ်​ယောက်​ကား အ​ခွန်​ခံ​ဖြစ်၏။-<br>
                            <h6>၁၁ </h6>ဖာ​ရိ​ရှဲ​သည် တစ်​ယောက်​တည်း​ရပ်​လျက်၊ အို​ဘု​ရား​သ​ခင်၊ သူ​တစ်​ပါး​တို့​သည် အ​နိုင်​အ​ထက်​လု​ယူ​ခြင်း၊ မ​တ​ရား​သ​ဖြင့်​ကျင့်​ခြင်း၊ သူ့​မ​ယား​ကို​ပြစ်​မှား​ခြင်း အ​ပြစ်​ရှိ​သ​ကဲ့​သို့ အ​ကျွန်ုပ်၌​မ​ရှိ​သည်​သာ​မ​က၊ ဤ​အ​ခွန်​ခံ​ကဲ့​သို့​ပင် မ​ဟုတ်​သော​ကြောင့် ကျေး​ဇူး​တော်​ကြီး​လှ​ပေ၏။-<br>
                            <h6>၁၂ </h6>အ​ကျွန်ုပ်​သည် ခု​နစ်​ရက်​တွင် နှစ်​ရက်​အ​စာ​ရှောင်​ပါ၏။ ဥ​စ္စာ​ရှိ​သ​မျှ​တို့​ကို ဆယ်​ဖို့​တစ်​ဖို့ လှူ​ပါ၏​ဟူ၍ ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု၏။-<br>
                            <h6>၁၃ </h6>အ​ခွန်​ခံ​မူ​ကား၊ အ​ဝေး​က​ရပ်၍ ကောင်း​ကင်​သို့ မ​မျှော်​မ​ကြည့်​ဝံ့​ဘဲ ရင်​ပတ်​ကို​ခက်​လျက်၊ အို ဘု​ရား​သ​ခင်၊ အ​ပြစ်​များ​သော အ​ကျွန်ုပ်​ကို သ​နား​ခြင်း​က​ရု​ဏာ​စိတ် ရှိ​တော်​မူ​ပါ​ဟု ဆု​တောင်း​လေ၏။-<br>
                            <h6>၁၄ </h6>ငါ​ဆို​သည်​ကား၊ ထို​သူ​သည် အ​ပြစ်​ပြေ​လျက် မိ​မိ​အိမ်​သို့ ပြန်​သွား၏။ ဖာ​ရိ​ရှဲ​မူ​ကား အ​ပြစ်​မ​ပြေ။ အ​ကြောင်း​မူ​ကား၊ ကိုယ်​ကို​ကိုယ် ချီး​မြှောက်​သော​သူ မည်​သည်​ကား၊ နှိမ့်​ချ​ခြင်း​သို့ ရောက်​လ​တ္တံ့။ ကိုယ်​ကို​ကိုယ် နှိမ့်​ချ​သော​သူ​မည်​သည်​ကား၊ ချီး​မြှောက်​ခြင်း​သို့ ရောက်​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၅ </h6>ထို​အ​ခါ သူ​ငယ်​တို့​ကို လက်​တော်​နှင့်​တို့​စေ​ခြင်း​ငှာ အ​ထံ​တော်​သို့ ဆောင်​ခဲ့​သည်​ကို တ​ပည့်​တော်​တို့​သည် မြင်​လျှင် အ​ပြစ်​တင်​ကြ၏။-  <br>
                            <h6>၁၆ </h6>ယေ​ရှု​သည် ထို​သူ​ငယ်​တို့​ကို ခေါ်​တော်​မူ၍ ငါ့​ထံ​သို့​လာ​ပါ​လေ​စေ။ မ​ဆီး​တား​ကြ​နှင့်။ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​သည် ထို​သို့​သော​သူ​တို့၏ နိုင်​ငံ​ဖြစ်၏။-<br>
                            <h6>၁၇ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ အ​ကြင်​သူ​သည် ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​ကို သူ​ငယ်​ကဲ့​သို့ မ​ခံ​မ​ယူ၊ ထို​သူ​သည် နိုင်​ငံ​တော်​သို့ မ​ဝင်​ရ​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၈ </h6>အ​ရာ​ရှိ​တစ်​ယောက်​က၊ ကောင်း​မြတ်​သော​ဆ​ရာ၊ ထာ​ဝ​ရ​အ​သက်​ကို အ​မွေ​ခံ​ရ​အံ့​သော​ငှာ အ​ကျွန်ုပ်​သည် အ​ဘယ်​အ​မှု​ကို ပြု​ရ​ပါ​မည်​နည်း​ဟု မေး​လျှောက်​သော်၊-<br>
                            <h6>၁၉ </h6>ယေ​ရှု​က၊ ငါ့​ကို ကောင်း​မြတ်​သည်​ဟု အ​ဘယ်​ကြောင့် ခေါ်​သ​နည်း။ ဘု​ရား​သ​ခင်​တစ်​ပါး​တည်း​သာ ကောင်း​မြတ်​တော်​မူ၏။-<br>
                            <h6>၂၀ </h6>သင်​သည် ပ​ညတ်​တော်​တို့​ကို သိ​သည်​မ​ဟုတ်​လော။ သူ့​မ​ယား​ကို မ​ပြစ်​မှား​နှင့်။ မ​မှန်​သော​သက်​သေ​ကို မ​ခံ​နှင့်။ မိ​ဘ​ကို ရို​သေ​စွာ​ပြု​လော့​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၂၁ </h6>အ​ရှင်​ဘု​ရား၊ ထို​ပ​ညတ်​ရှိ​သ​မျှ​တို့​ကို ငယ်​သော​အ​ရွယ်​မှ​စ၍ အ​ကျွန်ုပ်​စောင့်​ရှောက်​ပါ​ပြီ​ဟု လျှောက်​ပြန်​သည်​ကို ယေ​ရှု​သည်​ကြား​လျှင် သင်​သည် တစ်​ခု​လို​သေး၏။-<br>
                            <h6>၂၂ </h6>ကိုယ်​ဥ​စ္စာ​ရှိ​သ​မျှ​ကို ရောင်း၍ ဆင်း​ရဲ​သော​သူ​တို့​အား ပေး​ဝေ​လော့။ ထို​သို့​ပြု​လျှင် ကောင်း​ကင်​ဘုံ၌ ဘ​ဏ္ဍာ​ကို ရ​လိမ့်​မည်။ သို့​ပြီး​မှ​လာ၍ ငါ့​နောက်​သို့​လိုက်​လော့​ဟု မိန့်​တော်​မူ၏။-  <br>
                            <h6>၂၃ </h6>ထို​သူ​သည် များ​စွာ​သော​ဥ​စ္စာ​ကို ရ​တတ်​သော​သူ​ဖြစ်၍၊ ထို​စ​ကား​ကို​ကြား​လျှင် အ​လွန်​စိတ်​မ​သာ​သည်​နှင့် သွား​လေ၏။<br> 
                            <h6>၂၄ </h6>ထို​သို့ စိတ်​မ​သာ​သည်​ကို ယေ​ရှု​သည် မြင်​တော်​မူ​လျှင်၊ ဥ​စ္စာ​ရ​တတ်​သော​သူ​သည် ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​သို့ အ​လွန်​ဝင်​ခဲ​လှ၏။- <br>
                            <h6>၂၅ </h6>ကု​လား​အုတ်​သည် အပ်​န​ဖား​ကို လျှို​လွယ်၏။ ငွေ​ရ​တတ်​သော​သူ​သည် ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​သို့ ဝင်​ခဲ​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၆ </h6>ကြား​သော​သူ​တို့​က​လည်း၊ သို့​ဖြစ်​လျှင် အ​ဘယ်​သူ​သည် ကယ်​တင်​တော်​မူ​ခြင်း​သို့ ရောက်​နိုင်​မည်​နည်း​ဟု ပြော​ဆို​ကြ၏။-<br>
                            <h6>၂၇ </h6>ကိုယ်​တော်​က​လည်း၊ လူ​မ​တတ်​နိုင်​သော​အ​မှု​ကို ဘု​ရား​သ​ခင်​တတ်​နိုင်​တော်​မူ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၂၈ </h6>ထို​အ​ခါ ပေ​တ​ရု​က၊ အ​ကျွန်ုပ်​တို့​သည် ရှိ​သ​မျှ​ကို စွန့်​ပစ်၍ ကိုယ်​တော်​နောက်​သို့ လိုက်​ကြ​ပါ​ပြီ​ဟု လျှောက်​လေ​သော်၊-<br>
                            <h6>၂၉ </h6>ကိုယ်​တော်​က၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ အ​ကြင်​သူ​သည် ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​ကြောင့်၊ အိမ်​ရာ၊ မိ​ဘ၊ ညီ​အစ်​ကို၊ သား​မ​ယား​တည်း​ဟူ​သော တစ်​ပါး​ပါး​ကို စွန့်၏။-<br>
                            <h6>၃၀ </h6>ထို​သူ​သည် ယ​ခု​ကာ​လ၌ အ​ဆ​များ​စွာ​သော အ​ကျိုး​ကို​လည်း​ကောင်း၊ နောင်​ဘ​ဝ၌ ထာ​ဝ​ရ​အ​သက်​ကို​လည်း​ကောင်း ခံ​ရ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၁ </h6>ထို​အ​ခါ ကိုယ်​တော်​သည် တစ်​ကျိပ်​နှစ်​ပါး​သော တ​ပည့်​တော်​တို့​ကို ခေါ်၍၊ ငါ​တို့​သည် ယေ​ရု​ရှ​လင်​မြို့​သို့ ယ​ခု​သွား​ကြ၏။ ပ​ရော​ဖက်​များ ရေး​မှတ်​သ​မျှ​သည် လူ​သား၌ ပြည့်​စုံ​ရ​လိမ့်​မည်။- <br>
                            <h6>၃၂ </h6>တစ်​ပါး​အ​မျိုး​သား​တို့​လက်​သို့ အပ်​နှံ​ခြင်း၊ ပြက်​ရယ်​ပြု​ခြင်း၊ ညှဉ်း​ဆဲ​ခြင်း၊ တံ​တွေး​နှင့် ထွေး​ခြင်း​ကို ခံ​ရ​လိမ့်​မည်။-<br>
                            <h6>၃၃ </h6>သူ​တို့​သည် လူ​သား​ကို​ရိုက်​ပုတ်၍ သတ်​ကြ​လိမ့်​မည်။ သုံး​ရက်​မြောက်​သော​နေ့၌ ထ​မြောက်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။- <br> 
                            <h6>၃၄ </h6>ထို​စ​ကား​တော်​တစ်​ခွန်း​ကို​မျှ တ​ပည့်​တော်​တို့​သည် နား​မ​လည်​ကြ။ ထို​အ​ကြောင်း​အ​ရာ​သည် ဝှက်​ထား​လျက်​ရှိ​သည်​ဖြစ်၍ မိန့်​တော်​မူ​ချက်​အ​နက်​ကို မ​ရိပ်​မိ​ကြ။<br>
                            <br>
                            <h6>၃၅ </h6>ယေ​ရိ​ခေါ​မြို့​အ​နီး၌ ရှိ​တော်​မူ​စဉ်​တွင်၊ လူ​ကန်း​တစ်​ယောက်​သည် လမ်း​နား​မှာ​ထိုင်၍ တောင်း​စား​လေ၏။-<br>
                            <h6>၃၆ </h6>ထို​လူ​ကန်း​သည် လမ်း၌ လူ​များ​သွား​သံ​ကို ကြား​လျှင် အ​ဘယ်​သို့ ဖြစ်​သ​နည်း​ဟု​မေး၏။-<br>
                            <h6>၃၇ </h6>နာ​ဇ​ရက်​မြို့​သား​ယေ​ရှု ကြွ​သွား​ကြောင်း​ကို သူ​တစ်​ပါး​ပြော​လျှင်၊- <br>
                            <h6>၃၈ </h6>ဒါ​ဝိဒ်၏​သား​တော်​ယေ​ရှု၊ အ​ကျွန်ုပ်​ကို ကယ်​မ​သ​နား​တော်​မူ​ပါ​ဟု ဟစ်​ကြော်​လေ၏။-<br>
                            <h6>၃၉ </h6>ထို​သူ​ကို တိတ်​ဆိတ်​စွာ​နေ​စေ​ခြင်း​ငှာ ရှေ့​တော်၌ သွား​သော​သူ​တို့​သည် ငေါက်၍ ဆို​ကြ​သော်​လည်း၊ ဒါ​ဝိဒ်၏​သား​တော်၊ အ​ကျွန်ုပ်​ကို ကယ်​မ​သ​နား​တော်​မူ​ပါ​ဟု သာ၍ ဟစ်​ကြော်​ကြ​လေ၏။-<br>
                            <h6>၄၀ </h6>ယေ​ရှု​သည်​လည်း ရပ်​တော်​မူ​လျက်၊ ထို​သူ​ကို ခေါ်​ခဲ့​ဟု အ​မိန့်​တော်​ရှိ၏။ လူ​ကန်း​သည် အ​ထံ​တော်​သို့ ချဉ်း​ကပ်​ပြီး​မှ၊ သင်၌ အ​ဘယ်​သို့ ပြု​စေ​လို​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊- <br>
                            <br> 
                            <h6>၄၁ </h6>သ​ခင်၊ အ​ကျွန်ုပ်​မျက်​စိ​မြင်​စေ​ခြင်း​ငှာ ပြု​တော်​မူ​ပါ​ဟု လျှောက်​လေ​သော်၊- <br>
                            <h6>၄၂ </h6>ယေ​ရှု​က၊ မျက်​စိ​မြင်​စေ။ သင်၏​ယုံ​ကြည်​ခြင်း​သည် သင့်​ကို ကယ်​မ​ပြီ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၄၃ </h6>ထို​ခ​ဏ​ချင်း​တွင် ထို​သူ​သည် မျက်​စိ​မြင်၍ ဘု​ရား​သ​ခင်၏​ဂုဏ်​တော်​ကို ချီး​မွမ်း​လျက် နောက်​တော်​သို့ လိုက်​လေ၏။ လူ​အ​ပေါင်း​တို့​သည် မြင်​လျှင် ဘု​ရား​သ​ခင်​ကို အံ့​ဩ​ချီး​မွမ်း​ကြ၏။ <br> 
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke19')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
