@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၂၂</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke21')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၂၂</h4><hr>
                        <p>
                            <h6>၁ </h6>ပ​သ​ခါ​အ​မည်​ရှိ​သော အ​ဇု​မ​ပွဲ​ခံ​ခါ​နီး​တွင်၊-<br>
                            <h6>၂ </h6>ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် ကျမ်း​ပြု​ဆ​ရာ​တို့​သည် ကိုယ်​တော်​ကို အ​ဘယ်​သို့​သတ်​ရ​အံ့​နည်း​ဟု ရှာ​ကြံ​ကြ၏။ အ​ဘယ်​ကြောင့်​ရှာ​ကြံ​ရ​ကြ​သ​နည်း​ဟူ​မူ​ကား၊ လူ​များ​တို့​ကို ကြောက်​ကြ၏။<br>
                            <br>
                            <h6>၃ </h6>ထို​အ​ခါ စာ​တန်​သည် တ​ပည့်​တော် တစ်​ကျိပ်​နှစ်​ပါး​အ​ဝင်​ဖြစ်​သော ယု​ဒ​ရှ​ကာ​ရုတ်​အ​ထဲ​သို့ ဝင်​သည်​ဖြစ်၍၊- <br>
                            <h6>၄ </h6>ထို​သူ​သည် ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​များ၊ ဗိ​မာန်​တော်​မှူး​များ​တို့​ထံ​သို့ သွား​ပြီး​လျှင်၊ ယေ​ရှု​ကို အ​ဘယ်​သို့ အပ်​ရ​မည်​နည်း​ဟူ၍ တိုင်​ပင်​လေ၏။-<br>
                            <h6>၅ </h6>ထို​သူ​တို့​သည် ဝမ်း​မြောက်​သော​စိတ်​ရှိ၍ ငွေ​ပေး​မည်​ဟု ဝန်​ခံ​ကြ၏။-<br>
                            <h6>၆ </h6>ယု​ဒ​ရှ​ကာ​ရုတ်​သည်​လည်း ဝန်​ခံ​ပြီး​မှ လူ​များ​မ​ရှိ​စဉ်​တွင် ကိုယ်​တော်​ကို အပ်​ခြင်း​ငှာ အ​ဆင်​သင့်​သော အ​ချိန်​ကာ​လ​ကို ရှာ​ကြံ​လျက်​နေ၏။<br>
                            <br>
                            <h6>၇ </h6>ပ​သ​ခါ​သိုး​သ​ငယ်​ကို သတ်​ရ​သော​နေ့​တည်း​ဟူ​သော အ​ဇု​မ​ပွဲ​နေ့ ရောက်​သော​အ​ခါ၊- <br>
                            <h6>၈ </h6>ကိုယ်​တော်​က၊ ငါ​တို့ စား​ဖို့​ရာ သင်​တို့​သည်​သွား၍ ပ​သ​ခါ​ပွဲ​ကို ပြင်​ဆင်​ကြ​လော့​ဟု ပေ​တ​ရု​နှင့် ယော​ဟန်​ကို စေ​လွှတ်​တော်​မူ၏။-<br>
                            <h6>၉ </h6>သူ​တို့​က​လည်း၊ အ​ဘယ်​အ​ရပ်၌ ပြင်​ဆင်​စေ​ခြင်း​ငှာ အ​လို​ရှိ​တော်​မူ​သ​နည်း​ဟု မေး​လျှောက်​ကြ​သော်၊- <br>
                            <h6>၁၀ </h6>ကိုယ်​တော်​က၊ သင်​တို့​သည် မြို့​ထဲ​သို့​ဝင်​သော​အ​ခါ ရေ​အိုး​ဆောင်​သော​သူ​ကို တွေ့​လိမ့်​မည်။ ထို​သူ​နောက်​သို့ လိုက်၍ သူ​ဝင်​သော​အိမ်​သို့​ဝင်​ပြီး​မှ၊-<br>
                            <h6>၁၁ </h6>ငါ​သည် ငါ့​တ​ပည့်​တို့​နှင့်​တ​ကွ ပ​သ​ခါ​ပွဲ​ကို​စား​ရ​သော ဧည့်​သည်​အ​ခန်း​ကား အ​ဘယ်​မှာ​ရှိ​သ​နည်း။ ဆ​ရာ​က မေး​သည်​ဟု အိမ်​ရှင်​ကို ပြော​ကြ​လော့။-<br>
                            <h6>၁၂ </h6>ထို​သူ​သည် ပြင်​ဆင်​လျက်​ရှိ​သော အ​ထက်​အ​ခန်း​ကြီး​ကို ပြ​လိမ့်​မည်။ ထို​အ​ခန်း၌ ပြင်​ဆင်​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၃ </h6>တ​ပည့်​တော်​တို့​သည် သွား၍ စ​ကား​တော်​အ​တိုင်း တွေ့​လျှင်၊ ပ​သ​ခါ​ပွဲ​ကို ပြင်​ဆင်​ကြ၏။<br>
                            <br>
                            <h6>၁၄ </h6>အ​ချိန်​ရောက်​မှ တ​မန်​တော်​တစ်​ကျိပ်​နှစ်​ပါး​တို့​နှင့်​အ​တူ စား​ပွဲ၌ လျောင်း​တော်​မူ၍၊-<br>
                            <h6>၁၅ </h6>ငါ​သည် အ​သေ​မ​ခံ​မီ ဤ​ပ​သ​ခါ​ပွဲ​ကို သင်​တို့​နှင့်​အ​တူ စား​ခြင်း​ငှာ အ​လွန်​အ​လို​ရှိ​လေ​ပြီ။- <br>
                            <h6>၁၆ </h6>ငါ​ဆို​သည်​ကား၊ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်၌ ပ​သ​ခါ​ပွဲ​မ​ပြည့်​စုံ​မီ​တိုင်​အောင် ယ​ခု​မှ​စ၍ ဤ​ပွဲ​ကို တစ်​ဖန် ငါ​မ​စား​ရ​ဟု မိန့်​တော်​မူ​လျက်၊-<br>
                            <h6>၁၇ </h6>ခွက်​ဖ​လား​ကို​ယူ၍ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ပြီး​မှ၊ ဤ​ခွက်​ကို​ယူ၍ အ​ချင်း​ချင်း​ဝေ​ကြ​လော့။- <br>
                            <h6>၁၈ </h6>ငါ​ဆို​သည်​ကား၊ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော် မ​တည်​မီ​တိုင်​အောင် ယ​ခု​မှ​စ၍ စ​ပျစ်​ရည်​ကို​တစ်​ဖန် ငါ​မ​သောက်​ရ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၉ </h6>ထို​အ​ခါ မုန့်​ကို​ယူ၍ ကျေး​ဇူး​တော်​ကို​ချီး​မွမ်း​ပြီး​မှ မုန့်​ကို​ဖဲ့၍၊ ဤ​မုန့်​ကား သင်​တို့​အ​ဖို့​အ​လို​ငှာ စွန့်​သော ငါ၏​ကိုယ်​ဖြစ်၏။ ငါ့​ကို အောက်​မေ့​ဖို့​ရာ ဤ​သို့​ပြု​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။ <br>
                            <h6>၂၀ </h6>ထို​နည်း​တူ ည​စာ​စား​ပြီး​မှ ခွက်​ကို​လည်း​ယူ၍၊ ဤ​ခွက်​ကား သင်​တို့​အ​ဖို့​အ​လို​ငှာ သွန်း​သော ငါ၏ အ​သွေး၌​တည်​သော ပ​ဋိ​ညာဉ်​တ​ရား​သစ်​ဖြစ်၏။-<br>
                            <h6>၂၁ </h6>သို့​သော်​လည်း ငါ့​ကို အပ်​နှံ​သော​သူ၏​လက်​သည် ဤ​စား​ပွဲ​ပေါ်​မှာ ငါ့​လက်​နှင့်​အ​တူ​ရှိ၏။-<br>
                            <h6>၂၂ </h6>ခွဲ​ခန့်​မှတ်​သား​တော်​မူ​သည်​အ​တိုင်း လူ​သား​သည် သွား​ရ​မည်။ သို့​သော်​လည်း လူ​သား​ကို အပ်​နှံ​သော​သူ​သည် အ​မင်္ဂ​လာ​ရှိ၏​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၃ </h6>တ​ပည့်​တော်​တို့​သည်​လည်း ထို​အ​မှု​ကို အ​ဘယ်​သူ​ပြု​အံ့​နည်း​ဟု အ​ချင်း​ချင်း မေး​မြန်း​ကြ၏။ <br> 
                            <br>
                            <h6>၂၄ </h6>ထို​မှ​တစ်​ပါး တ​ပည့်​တော်​တို့​သည် မိ​မိ​တို့​တွင် အ​ဘယ်​သူ​သည် သာ၍​ကြီး​မြတ်​သ​နည်း​ဟု အ​ချင်း​ချင်း ငြင်း​ခုံ​ခြင်း​ရှိ​သည်​ဖြစ်၍၊-<br>
                            <h6>၂၅ </h6>ကိုယ်​တော်​က၊ လော​ကီ​မင်း​တို့​သည် အ​စိုး​တ​ရ​ပြု​တတ်​ကြ၏။ အာ​ဏာ​ထား​သော​သူ​တို့​ကို​လည်း ကျေး​ဇူး​ရှင်​ဟူ၍ ခေါ်​ဝေါ်​ကြ၏။-<br>
                            <h6>၂၆ </h6>သင်​တို့​မူ​ကား ထို​သို့​မ​ပြု​ကြ​နှင့်၊ သင်​တို့​တွင် အ​ကဲ​အ​မှူး​ပြု​သော​သူ​ကို ငယ်​သား​ကဲ့​သို့​ဖြစ်​စေ။ အုပ်​စိုး​သော​သူ​ကို​လည်း အ​စေ​ခံ​ကဲ့​သို့​ဖြစ်​စေ။-<br>
                            <h6>၂၇ </h6>အ​ဘယ်​သူ​သည် သာ၍​ကြီး​မြတ်​သ​နည်း။ စား​ပွဲ၌ လျောင်း​သော​သူ​သည် ကြီး​မြတ်​သ​လော။ လုပ်​ကျွေး​သော​သူ​သည် ကြီး​မြတ်​သ​လော။ စား​ပွဲ၌ လျောင်း​သော​သူ​သည် ကြီး​မြတ်​သည်​မ​ဟုတ်​လော။ သို့​သော်​လည်း ငါ​သည် သင်​တို့​တွင် လုပ်​ကျွေး​သော​သူ​ကဲ့​သို့​ဖြစ်၏။-<br>
                            <h6>၂၈ </h6>ငါ​သည် စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ကို ခံ​စဉ်​တွင် သင်​တို့​သည် ငါ၌​မှီ​ဝဲ​သော​သူ​ဖြစ်​ရာ၏။-<br>
                            <h6>၂၉ </h6>ငါ့​ခ​မည်း​တော်​သည် ငါ့​အား နိုင်​ငံ​ကို ပေး​တော်​မူ​သည်​နှင့်​အ​ညီ၊- <br>
                            <h6>၃၀ </h6>သင်​တို့​သည် ငါ၏​နိုင်​ငံ​တွင် ငါ့​စား​ပွဲ၌ စား​သောက်​သော အ​ခွင့်​ကို​လည်း​ကောင်း၊ တ​ရား​ပ​လ္လင်​ပေါ်​မှာ​ထိုင်၍ ဣ​သ​ရေ​လ​လူ​တစ်​ဆယ်​နှစ်​မျိုး​ကို အုပ်​စိုး​ရ​သော အ​ခွင့်​ကို​လည်း​ကောင်း၊ ငါ​သည် သင်​တို့​အား ပေး​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <br>
                            <h6>၃၁ </h6>တစ်​ဖန် သ​ခင်​ဘု​ရား​က၊ ရှိ​မုန်၊ ရှိ​မုန်၊ ဂျုံ​ဆန်​ကို ဆန်​ခါ​နှင့် ချ​သ​ကဲ့​သို့ စာ​တန်​သည် သင်​တို့​ကို ချ​ရ​မည်​အ​ကြောင်း အ​ခွင့်​တောင်း​သည်​ဖြစ်၍၊-<br>
                            <h6>၃၂ </h6>သင်၏​ယုံ​ကြည်​သော​စိတ် မ​ပျက်​စေ​ခြင်း​ငှာ ငါ​သည် သင့်​အ​ဖို့​ဆု​တောင်း​လေ​ပြီ။ သင်​သည် သ​တိ​ရ​ပြန်​သော​အ​ခါ သင်၏​ညီ​အစ်​ကို​တို့​ကို တည်​ကြည်​စေ​လော့​ဟု မိန့်​တော်​မူ​လျှင်၊-<br>
                            <h6>၃၃ </h6>ပေ​တ​ရု​က၊ သ​ခင်၊ အ​ကျွန်ုပ်​သည် ကိုယ်​တော်​နှင့်​အ​တူ ထောင်​ထဲ​သို့​လည်း​ကောင်း၊ အ​သေ​သတ်​ခြင်း​သို့​လည်း​ကောင်း လိုက်​ခြင်း​ငှာ အ​သင့်​ရှိ​ပါ၏​ဟု လျှောက်​လေ​သော်၊-<br> 
                            <h6>၃၄ </h6>သ​ခင်​ဘု​ရား​က၊ ပေ​တ​ရု၊ ငါ​ဆို​သည်​ကား၊ ယ​နေ့​တွင် ကြက်​မ​တွန်​မီ သင်​သည် ငါ့​ကို​မ​သိ​ဟု သုံး​ကြိမ်​မြောက်​အောင် ငြင်း​ပယ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၅ </h6>တစ်​ဖန် မိန့်​တော်​မူ​သည်​ကား၊ အ​ထက်​က ငွေ​အိတ်၊ လွယ်​အိတ်၊ ခြေ​နင်း​မ​ပါ​ဘဲ သွား​ကြ​လော့​ဟု သင်​တို့​ကို ငါ​စေ​လွှတ်​သော​အ​ခါ တစ်​စုံ​တစ်​ခု​လို​သ​လော​ဟု မေး​လျှင်၊ တစ်​စုံ​တစ်​ခု​မျှ မ​လို​ပါ​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၃၆ </h6>ယ​ခု​မူ​ကား ငွေ​အိတ်​ရှိ​သော​သူ​သည် ယူ​စေ။ လွယ်​အိတ်​ရှိ​သော​သူ​သည် ယူ​စေ။ ဓား​မ​ရှိ​သော​သူ​သည် အ​ဝတ်​ကို​ရောင်း၍ ဓား​ကို​ဝယ်​စေ။- <br>
                            <h6>၃၇ </h6>အ​ကြောင်း​မူ​ကား၊ ထို​သူ​သည် မ​တ​ရား​သော​သူ​တို့​နှင့် ရေ​တွက်​ဝင်​ခြင်း​သို့ ရောက်၏​ဟူ​သော ကျမ်း​စာ​ချက်​သည် ငါ၌ ယ​ခု​ပင် ပြည့်​စုံ​ရ​မည်။ ငါ့​အ​မှု​အ​ရာ​တို့​သည် ပြီး​စီး​ခြင်း​သို့ ရောက်​ကြ​ပြီ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၈ </h6>ထို​သူ​တို့​က​လည်း၊ သ​ခင်၊ ဓား​နှစ်​စင်း​ရှိ​ပါ၏​ဟု လျှောက်​လျှင်၊ တန်​ပြီ​ဟု မိန့်​တော်​မူ၏။<br>
                            <p><h6>သံ​လွင်​တောင်​တွင်​ဆု​တောင်း​ခြင်း</h6></p> 
                            <h6>၃၉ </h6>ထို​နောက် အ​လေ့​တော်​ရှိ​သည်​အ​တိုင်း သံ​လွင်​တောင်​သို့ ထွက်​ကြွ​တော်​မူ၍၊ တ​ပည့်​တော်​တို့​သည် နောက်​တော်​သို့ လိုက်​ကြ၏။- <br>
                            <h6>၄၀ </h6>ထို​အ​ရပ်​သို့ ရောက်​တော်​မူ​လျှင်၊ သင်​တို့​သည် စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​နှင့် ကင်း​လွတ်​မည်​အ​ကြောင်း ဆု​တောင်း​ကြ​လော့​ဟု မိန့်​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၄၁ </h6>တ​ပည့်​တော်​တို့​နှင့် ကျောက်​ခဲ​တစ်​ပစ်​လောက် ခွာ​သွား၍ ဒူး​ထောက်​လျက်၊- <br>
                            <h6>၄၂ </h6>အို အ​ဘ၊ အ​လို​တော်​ရှိ​လျှင် ဤ​ခွက်​ကို အ​ကျွန်ုပ်​မှ လွှဲ​တော်​မူ​ပါ။ သို့​သော်​လည်း အ​ကျွန်ုပ်​အ​လို​ရှိ​သည်​အ​တိုင်း မ​ဖြစ်​ပါ​စေ​နှင့်။ ကိုယ်​တော်​အ​လို​ရှိ​သည်​အ​တိုင်း ဖြစ်​ပါ​စေ​သော​ဟု ဆု​တောင်း​တော်​မူ၏။-<br>
                            <h6>၄၃ </h6>ထို​အ​ခါ ကောင်း​ကင်​တ​မန်​သည် ထင်​ရှား​လာ၍ ကိုယ်​တော်​ကို အား​ပေး​ရ၏။-<br> 
                            <h6>၄၄ </h6>ပြင်း​စွာ​သော​ဝေ​ဒ​နာ​ကို​ခံ​လျက် အ​ထူး​သ​ဖြင့်​ကြိုး​စား၍ ဆု​တောင်း​တော်​မူ၏။ ချွေး​ထွက်​တော်​မူ​သည်​ကား၊ မြေ​ပေါ်၌​ကျ​သော သွေး​စက်​ခဲ​ကဲ့​သို့ ဖြစ်​သ​တည်း။-<br>
                            <h6>၄၅ </h6>ထို​သို့ ဆု​တောင်း​ပြီး​မှ၊ ယေ​ရှု​သည်​ထ၍ တ​ပည့်​တော်​တို့​ရှိ​ရာ​သို့ ပြန်​သော​အ​ခါ၊ သူ​တို့​သည် ဝမ်း​နည်း​သော​စိတ်​ရှိ​သည်​နှင့် အိပ်​ပျော်​လျက် နေ​ကြ​သည်​ကို တွေ့​တော်​မူ​လျှင်၊-<br>
                            <h6>၄၆ </h6>သင်​တို့​သည် အ​ဘယ်​ကြောင့် အိပ်​ပျော်​ကြ​သ​နည်း။ ထ​ကြ။ စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​နှင့် ကင်း​လွတ်​မည်​အ​ကြောင်း ဆု​တောင်း​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။ <br>
                            <br>
                            <h6>၄၇ </h6>ထို​သို့ မိန့်​တော်​မူ​စဉ်​တွင်​ပင် တ​ပည့်​တော်​တစ်​ကျိပ်​နှစ်​ပါး​အ​ဝင်​ဖြစ်​သော ယု​ဒ​ရှ​ကာ​ရုတ်​သည် လူ​အ​ပေါင်း​တို့​ကို လမ်း​ပြ​လျက်​လာ၍၊ ယေ​ရှု​ကို​နမ်း​ခြင်း​ငှာ ချဉ်း​ကပ်​လေ၏။-<br>
                            <h6>၄၈ </h6>ယေ​ရှု​က​လည်း၊ ယု​ဒ သင်​သည် နမ်း​ခြင်း​ကို ပြု​လျက် လူ​သား​ကို​အပ်​သ​လော​ဟု မေး​တော်​မူ၏။-<br>
                            <h6>၄၉ </h6>ယေ​ရှု​နှင့်​အ​တူ​ပါ​သော သူ​တို့​သည် ဖြစ်​အံ့​သော​အ​မှု​ကို မြင်​လျှင်၊ သ​ခင်၊ အ​ကျွန်ုပ်​တို့​သည် ဓား​နှင့် ခုတ်​ရ​ပါ​မည်​လော​ဟု မေး​လျှောက်​ပြီး​မှ၊-<br>
                            <h6>၅၀ </h6>တစ်​ယောက်​သည် ယဇ်​ပု​ရော​ဟိတ်​မင်း၏ ကျွန်​တစ်​ယောက်​ကို ခုတ်​သ​ဖြင့် လက်​ယာ​နား​ရွက်​ပြတ်​လေ၏။-<br>
                            <h6>၅၁ </h6>ယေ​ရှု​က​လည်း၊ တန်​စေ​ဟု မိန့်​တော်​မူ၍ နား​ရွက်​ကို လက်​တော်​နှင့်​တို့​သ​ဖြင့် အ​နာ​ကို ပျောက်​စေ​တော်​မူ၏။-<br>
                            <h6>၅၂ </h6>ထို​အ​ခါ အ​ထံ​တော်​သို့​ရောက်​လာ​သော ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ဗိ​မာန်​တော်​မှူး၊ လူ​အ​ကြီး​အ​ကဲ​တို့​အား ယေ​ရှု​က၊ သင်​တို့​သည် ဓား​ပြ​ကို​ဖမ်း​သ​ကဲ့​သို့ ငါ့​ကို ဖမ်း​အံ့​သော​ငှာ ဓား​နှင့် တုတ်​များ​ကို လက်​စွဲ​လျက် လာ​ကြ​သည်​တ​ကား။-<br>
                            <h6>၅၃ </h6>ငါ​သည် ဗိ​မာန်​တော်၌ သင်​တို့​နှင့်​အ​တူ ရှိ​နေ​စဉ်​အ​ခါ သင်​တို့​သည် ငါ့​ကို မ​ဖမ်း​မ​ဆီး​ကြ။ သို့​သော်​လည်း ယ​ခု​အ​ချိန်​ကား သင်​တို့​အ​ချိန်​ဖြစ်၏။ မှောင်​မိုက်​တန်​ခိုး​လည်း​ဖြစ်၏​ဟု မိန့်​တော်​မူ၏။<br> 
                            <br>
                            <h6>၅၄ </h6>ထို​သူ​တို့​သည် ကိုယ်​တော်​ကို ဖမ်း​ဆီး၍ ယဇ်​ပု​ရော​ဟိတ်​မင်း၏​အိမ်​သို့ ဆောင်​သွား​ကြ၏။ ပေ​တ​ရု​သည်​လည်း သူ​တို့​နှင့် ဝေး​စွာ​လိုက်​လေ၏။- <br>
                            <h6>၅၅ </h6>အိမ်​ဦး​အ​လယ်၌ မီး​မွေး​ပြီး​မှ၊ လူ​များ​တို့​သည် စု​ဝေး၍ ထိုင်​ကြ​လျှင်၊ ပေ​တ​ရု​သည်​လည်း သူ​တို့​အ​ထဲ၌ ထိုင်​နေ၏။-<br>
                            <h6>၅၆ </h6>ထို​သို့ ပေ​တ​ရု​သည် မီး​အ​နား​မှာ ထိုင်​နေ​သည်​ကို အ​စေ​အ​ပါ​မိန်း​မ​တစ်​ယောက်​သည် မြင်​လျှင်၊ သူ့​ကို စေ့​စေ့​ကြည့်၍၊ ဤ​သူ​သည် ယေ​ရှု​နှင့် ပေါင်း​ဖော်​သော​သူ​ဖြစ်​သည်​ဟု ဆို​သော်၊-  <br>
                            <h6>၅၇ </h6>ပေ​တ​ရု​က၊ အ​ချင်း​မိန်း​မ၊ ထို​သူ​ကို ငါ​မ​သိ​ဟု ငြင်း​လေ၏။-<br>
                            <h6>၅၈ </h6>ထို​နောက် များ​မ​ကြာ အ​ခြား​သော​သူ​သည် ပေ​တ​ရု​ကို​မြင်​လျှင်၊ သင်​သည်​လည်း ထို​သူ​တို့​အ​ဝင်​ဖြစ်​သည်​ဟု​ဆို​သော်၊ ပေ​တ​ရု​က၊ အ​ချင်း​လူ၊ ငါ​သည် သူ​တို့ အ​ဝင်​မ​ဟုတ်​ဟု ဆို၏။-<br>
                            <h6>၅၉ </h6>တစ်​ဖန် တစ်​နာ​ရီ​လောက်​ကြာ​ပြီး​မှ အ​ခြား​သော​သူ​က၊ အ​ကယ်​စင်​စစ် ဤ​သူ​သည် ယေ​ရှု​နှင့် ပေါင်း​ဖော်​သော​သူ​ဖြစ်၏။ ဂါ​လိ​လဲ​လူ​လည်း ဖြစ်၏​ဟု ခိုင်​မာ​စွာ​ဆို​လျှင်၊-<br>
                            <h6>၆၀ </h6>ပေ​တ​ရု​က၊ အ​ချင်း​လူ၊ သင်​ပြော​သော​အ​ရာ​ကို ငါ​မ​သိ​ဟု​ဆို၏။ ထို​စ​ကား​ကို​ပြော​သော ခ​ဏ​ချင်း​တွင် ကြက်​တွန်​လေ၏။-<br>
                            <h6>၆၁ </h6>ထို​အ​ခါ သ​ခင်​ဘု​ရား​သည်​လှည့်၍ ပေ​တ​ရု​ကို ကြည့်​တော်​မူ၏။ ကြက်​မ​တွန်​မီ သင်​သည် သုံး​ကြိမ်​မြောက်​အောင် ငါ့​ကို ငြင်း​ပယ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ​သော​စ​ကား​ကို ပေ​တ​ရု​သည် သ​တိ​ရ​သ​ဖြင့်၊-<br>
                            <h6>၆၂ </h6>ပြင်​သို့​ထွက်၍ ပြင်း​စွာ​ငို​ကြွေး​လေ၏။<br>
                            <br>
                            <h6>၆၃ </h6>ယေ​ရှု​ကို ကိုင်​ဆွဲ​သော​သူ​တို့​သည် ကိုယ်​တော်​ကို ပြက်​ရယ်​ပြု၍ ရိုက်​ပုတ်​ကြ၏။-<br>
                            <h6>၆၄ </h6>မျက်​နှာ​တော်​ကို​ဖုံး​ပြီး​လျှင် လက်​နှင့်​ပုတ်​လျက်၊ ကိုယ်​တော်​ကို အ​ဘယ်​သူ​ပုတ်​သည်​ကို ပ​ရော​ဖက်​ပြု၍ ဟော​တော်​မူ​ပါ​ဟု​ဆို​ကြ၏။-  <br>
                            <h6>၆၅ </h6>အ​ခြား​သော​စ​ကား​များ​ဖြင့်​လည်း ကိုယ်​တော်​ကို ကဲ့​ရဲ့၍ ပြော​ဆို​ကြ​သေး၏။<br>
                            <br>
                            <h6>၆၆ </h6>မိုး​လင်း​သော​အ​ခါ လူ​တို့​တွင် အ​ကြီး​အ​ကဲ​ဖြစ်​သော​သူ၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ​တို့​သည် စည်း​ဝေး၍ ကိုယ်​တော်​ကို လွှတ်​တော်​သို့ ဆောင်​သွား​ပြီး​လျှင်၊- <br>
                            <h6>၆၇ </h6>သင်​သည် ခ​ရစ်​တော်​မှန်​လျှင် ငါ​တို့​အား ပြော​လော့​ဟု​ဆို​ကြ၏။ ယေ​ရှု​က​လည်း၊ ငါ​ပြော​လျှင် သင်​တို့​သည် မ​ယုံ။-<br>
                            <h6>၆၈ </h6>ငါ​မေး​လျှင်​လည်း သင်​တို့​သည် မ​ဖြေ​ဘဲ၊ ငါ့​ကို မ​လွှတ်​ဘဲ​နေ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၆၉ </h6>ာက်၌ လူ​သား​သည် ဘု​ရား​သ​ခင်၏ တန်​ခိုး​တော်​လက်​ယာ​ဘက်၌ ထိုင်​တော်​မူ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ​သော်၊-<br>
                            <h6>၇၀ </h6>ထို​သူ​အ​ပေါင်း​တို့​က၊ သို့​ဖြစ်၍ သင်​သည် ဘု​ရား​သ​ခင်၏ သား​တော်​မှန်​သည်​တ​ကား​ဟု ဆို​ကြ​လျှင်၊ သင်​တို့​ဆို​သည်​အ​တိုင်း​မှန်​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၇၁ </h6>ထို​သူ​တို့​က​လည်း၊ အ​ဘယ်​သက်​သေ လို​သေး​သ​နည်း။ သူ၏​စ​ကား​ကို ငါ​တို့​ကိုယ်​တိုင် ကြား​ရ​ပြီ​ဟု ဆို​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke23')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
