@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၁</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('mark16')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁</h4><hr>
                        <p>
                            <h6>၁ </h6>ရှေ့​ဦး​စွာ​မှ​စ၍ ကိုယ်​တိုင်​မြင်​သော သက်​သေ​ဖြစ်​လျက်၊ နှုတ်​က​ပတ်​တော်​မှု​ကို ဆောင်​ရွက်​သော​သူ​တို့​သည်၊-<br>
                            <h6>၂ </h6>ငါ​တို့​တွင် ထင်​ရှား​စွာ​ဖြစ်​လေ​ပြီး​သော အ​တ္ထု​ပ္ပ​တ္တိ​များ​ကို ငါ​တို့​အား​ကြား​ပြော​သည် အ​စဉ်​အ​တိုင်း မှတ်​သား​သော​စာ​ကို စီ​ရင်​ရေး​ထား​သော​သူ အ​များ​ရှိ​ကြ​သည် ဖြစ်၍၊-<br>
                            <h6>၃ </h6>ငါ​သည်​လည်း ထို​အ​တ္ထု​ပ္ပ​တ္တိ​အ​လုံး​စုံ​တို့​ကို ရှေ့​ဦး​စွာ​မှ​စ၍၊- <br>
                            <h6>၄ </h6>စေ့​စေ့​ဖွေ​ရှာ လိုက်​စစ်​ပြီး​လျှင်၊ ကိုယ်​တော်​သင်​ပြီး​သော အ​ကြောင်း​အ​ရာ​တို့​သည် ဧ​ကန်​အ​မှန်​ဖြစ်​ကြောင်း​ကို ကိုယ်​တော်​သိ​စေ​ခြင်း​ငှာ အ​စဉ်​အ​တိုင်း​ရေး​ထား၍ ကြား​လိုက်​မည်​အ​ကြံ​ရှိ​ပါ၏၊ အ​လွန်​မြတ်​သော​သော်​ဖိ​လု။<br>
                            <br>
                            <h6>၅ </h6>ယု​ဒ​ပြည်​ကို​အ​စိုး​ရ​သော ဟေ​ရုဒ်​မင်း​ကြီး​လက်​ထက်၊ အ​ဘိ​ယ​အ​သင်း​အ​ဝင် ဖြစ်၍၊ ဇာ​ခ​ရိ​အ​မည်​ရှိ​သော ယဇ်​ပု​ရော​ဟိတ်​တစ်​ပါး​ရှိ၏။ သူ၏​ခင်​ပွန်း​သည် အာ​ရုန်​အ​မျိုး​အ​နွယ်​ဖြစ်၏။ သူ့​အ​မည်​ကား ဧ​လိ​ရှ​ဗက်​တည်း။-<br>
                            <h6>၆ </h6>ထို​သူ​နှစ်​ယောက်​တို့​သည် ထာ​ဝ​ရ​ဘု​ရား၏ ပ​ညတ်​တ​ရား​တော် အ​မျိုး​မျိုး​တို့​ကို ကျင့်​ဆောင်၍ အ​ပြစ်​တင်​ခွင့်​နှင့်​လွတ်​သ​ဖြင့်၊ ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ ဖြောင့်​မတ်​ခြင်း​ပါ​ရ​မီ ရှိ​ကြ၏။- <br>
                            <h6>၇ </h6>ဧ​လိ​ရှ​ဗက်​သည် မြုံ​သော​ကြောင့် သူ​တို့​သည် သား​မ​ရှိ။ ထို​သူ​နှစ်​ယောက်​တို့​သည် အ​သက်​အ​ရွယ် ကြီး​ရင့်​ကြ၏။<br>
                            <h6>၈ </h6>ဇာ​ခ​ရိ​သည် မိ​မိ​အ​သင်း​နှင့် တ​ကွ အ​လှည့်​သင့်၍၊ ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ ယဇ်​ပု​ရော​ဟိတ်​အ​မှု​ကို ဆောင်​ရွက်​သည်​တွင်၊-<br>
                            <h6>၉ </h6>ယဇ်​ပု​ရော​ဟိတ်​ထုံး​စံ​အ​တိုင်း စာ​ရေး​တံ​ချ​သ​ဖြင့်၊ သူ​သည်​ထာ​ဝ​ရ​ဘု​ရား၏ ဗိ​မာန်​တော်​အ​တွင်း​သို့ ဝင်၍ နံ့​သာ​ပေါင်း​ကို မီး​ရှို့၏။-<br>
                            <h6>၁၀ </h6>ထို​သို့​နံ့​သာ​ပေါင်း​ကို မီး​ရှို့​သည်​အ​ချိန်​တွင်၊ လူ​အ​များ​အ​ပေါင်း​တို့​သည် ပြင်၌​ဆု​တောင်း​လျက် နေ​ကြ၏။- <br>
                            <h6>၁၁ </h6>ထို​အ​ခါ ထာ​ဝ​ရ​ဘု​ရား၏ ကောင်း​ကင်​တ​မန်​သည် ထင်​ရှား၍၊ နံ့​သာ​ပေါင်း​ကို​ရှို့​သော ယဇ်​ပ​လ္လင် လက်​ယာ​ဘက်၌ ရပ်​နေ​သည်​ကို၊- <br>
                            <h6>၁၂ </h6>ဇာ​ခ​ရိ​သည် မြင်​လျှင်၊ စိတ်​နှ​လုံး​မ​ငြိမ်​မ​ဝပ် ထိတ်​လန့်​ခြင်း​သို့ ရောက်၏။-<br>
                            <h6>၁၃ </h6>ကောင်း​ကင်​တ​မန်​က​လည်း၊ ဇာ​ခ​ရိ၊ ကြောက်​ရွံ့​ခြင်း​မ​ရှိ​နှင့်။ သင်​ပြု​သော​ပ​တ္ထ​နာ​ကို နား​ခံ​တော်​မူ​ပြီ။ သင်၏​ခင်​ပွန်း​ဧ​လိ​ရှ​ဗက်​သည် သား​ယောက်ျား​ကို ဖွား​မြင်​လိမ့်​မည်။ ထို​သား​ကို ယော​ဟန်​အ​မည်​ဖြင့် မှည့်​ရ​မည်။-<br>
                            <h6>၁၄ </h6>သင်​သည် ဝမ်း​သာ​ရွှင်​မြူး​ခြင်း ရှိ​လိမ့်​မည်။ ထို​သား​ကို​ဖွား​မြင်​သော​ကြောင့် လူ​အ​များ​တို့​သည်​လည်း ဝမ်း​မြောက်​ခြင်း​သို့ ရောက်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၅ </h6>အ​ကြောင်း​မူ​ကား၊ ထို​သား​သည် ထာ​ဝ​ရ​ဘု​ရား​ရှေ့​တော်၌ ကြီး​မြတ်​သော​သူ ဖြစ်​လိမ့်​မည်။ စ​ပျစ်​ရည်​နှင့် ယစ်​မျိုး​ကို မ​သောက်​ဘဲ​နေ၍၊ အ​မိ​ဝမ်း​ထဲ​က​ပင် သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​နှင့် ပြည့်​ဝ​လိမ့်​မည်။-<br>
                            <h6>၁၆ </h6>ဣ​သ​ရေ​လ​အ​မျိုး​သား အ​များ​တို့​ကို သူ​တို့​ဘု​ရား​သ​ခင် ထာ​ဝ​ရ​ဘု​ရား​ထံ​တော်​သို့ ပြောင်း​လဲ​စေ​လိမ့်​မည်။-<br>
                            <h6>၁၇ </h6>အ​ဘ​တို့​နှင့် သား​တို့​ကို အ​သင့်​အ​တင့် ဖြစ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ငြင်း​ဆန်​သော​သူ​တို့​ကို သူ​တော်​ကောင်း​တို့၏ သ​တိ​ပ​ညာ​လမ်း​သို့ ပြောင်း​လဲ​စေ​သော​အား​ဖြင့်၊ ထာ​ဝ​ရ​ဘု​ရား​အ​ဖို့​အ​လို​ငှာ ပြင်​ဆင်​သော​လူ​မျိုး ဖြစ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သူ​သည်​ဧ​လိ​ယ၏ စိတ်​ဝိ​ညာဉ်​တန်​ခိုး​နှင့်​ပြည့်​စုံ​လျက်၊ ဘု​ရား​သ​ခင့်​ရှေ့​တော်​သို့ သွား​လိမ့်​မည်​ဟု ကောင်း​ကင်​တ​မန် ပြော​ဆို၏။-<br>
                            <h6>၁၈ </h6>ဇာ​ခ​ရိ​က​လည်း၊ ထို​သို့​ဖြစ်​လိမ့်​မည်​ကို အ​ကျွန်ုပ်​သည် အ​ဘယ်​သို့​သိ​ရ​ပါ​မည်​နည်း။ အ​ကျွန်ုပ်​သည် လူ​အို​ဖြစ်​ပါ၏။ အ​ကျွန်ုပ်​မ​ယား​သည်​လည်း အ​သက်​အ​ရွယ်​ကြီး​ရင့်​ပါ​ပြီ​ဟု ကောင်း​ကင်​တ​မန်​အား ပြော​ဆို​လျှင်၊-<br>
                            <h6>၁၉ </h6>ကောင်း​ကင်​တ​မန်​က၊ ငါ​သည် ဘု​ရား​သ​ခင့်​အ​ထံ​တော်၌ ခ​စား​သော ဂါ​ဗြေ​လ​ဖြစ်၏။ သင့်​ကို နှုတ်​ဆက်၍ ဤ​ဝမ်း​မြောက်​စ​ရာ​သ​တင်း​ကို ကြား​ပြော​စေ​ခြင်း​ငှာ ငါ့​ကို​စေ​လွှတ်​တော်​မူ၏။-<br>
                            <h6>၂၀ </h6>သင်​သည် ငါ့​စ​ကား​ကို​မ​ယုံ​သော​ကြောင့် ဤ​အ​ကြောင်း​အ​ရာ မ​ဖြစ်​မီ​နေ့​တိုင်​အောင် စ​ကား​မ​ပြော​နိုင်​ဘဲ၊ အ​လျက်​နေ​လိမ့်​မည်။ ငါ့​စ​ကား​သည်​ကား၊ အ​ချိန်​တန်​လျှင် ပြည့်​စုံ​လိမ့်​မည်​ဟု ပြော​ဆို၏။<br>
                            <h6>၂၁ </h6>လူ​များ​တို့​သည် ဇာ​ခ​ရိ​ကို ငံ့​လင့်၍၊ ဗိ​မာန်​တော်​အ​တွင်း၌ ကြာ​မြင့်​စွာ​နေ​သည်​ကို အံ့​ဩ​ခြင်း​ရှိ​ကြ၏။-<br>
                            <h6>၂၂ </h6>သူ​သည်​ထွက်​လာ​သော​အ​ခါ စ​ကား​မ​ပြော​နိုင်​သည် ဖြစ်၍၊ ဗိ​မာန်​တော်၌ ဗျာ​ဒိတ်​ရူ​ပါ​ရုံ​ကို မြင်​ပြီ​ဟု ရိပ်​မိ​ကြ၏။ ဇာ​ခ​ရိ​သည်​သူ​တို့​အား အ​ရိပ်​အ​မှတ်​ကို​သာ​ပေး၍ စ​ကား​အ​လျက် နေ၏။-<br>
                            <h6>၂၃ </h6>ယဇ်​ပု​ရော​ဟိတ်​အ​မှု​ကို ဆောင်​ရွက်​ရ​သော​အ​ချိန်​ကာ​လ ကုန်​သော​အ​ခါ၊ ဇာ​ခ​ရိ​သည် မိ​မိ​အိမ်​သို့ သွား​လေ၏။-<br>
                            <h6>၂၄ </h6>ထို​နောက် သူ၏​ခင်​ပွန်း ဧ​လိ​ရှ​ဗက်​သည် ပ​ဋိ​သ​န္ဓေ​စွဲ၍၊-<br>
                            <h6>၂၅ </h6>ငါ​သည် လူ​တို့​တွင်​ခံ​ရ​သော ကဲ့​ရဲ့​ခြင်း​အ​ကြောင်း​ကို ထာ​ဝ​ရ​ဘု​ရား​သည် ပယ်​ရှင်း​ခြင်း​ငှာ ငါ့​ကို ကြည့်​ရှု​တော်​မူ​စဉ်​တွင်၊ ဤ​ကျေး​ဇူး​တော်​ကို ပြု​တော်​မူ​ပြီ​ဟု​ဆို​လျက်၊ ငါး​လ​ပတ်​လုံး အိမ်​တွင်း၌​အောင်း၍ နေ​လေ၏။<br>
                            <br>
                            <h6>၂၆ </h6>ငါး​လ​လွန်​သော​အ​ခါ၊ ဂါ​လိ​လဲ​ပြည် နာ​ဇ​ရက်​မြို့၌ ဒါ​ဝိဒ်​အ​မျိုး​သား၊ ယော​သပ်​အ​မည်​ရှိ​သော​လူ​နှင့် ထိမ်း​မြား​ဆောင်​နှင်း၍၊-<br>
                            <h6>၂၇ </h6>မ​ယှက်​တင်​သေး​သော သ​တို့​သ​မီး​က​ညာ​ဆီ​သို့ ဘု​ရား​သ​ခင်​သည် ကောင်း​ကင်​တ​မန်​ဂါ​ဗြေ​လ​ကို စေ​လွှတ်​တော်​မူ၏။ သ​တို့​သ​မီး​က​ညာ​ကား၊ မာ​ရိ​အ​မည်​ရှိ၏။- <br>
                            <h6>၂၈ </h6>ကောင်း​ကင်​တ​မန်​သည် ရောက်​လာ​လျှင်၊ ကျေး​ဇူး​တော်​ကို​ခံ​ရ​သော မိန်း​မ၊ သင့်​အား​မင်္ဂ​လာ ဖြစ်​စေ​သ​တည်း။ ထာ​ဝ​ရ​ဘု​ရား​သည် သင်​နှင့် အ​တူ​ရှိ​တော်​မူ၏။ သင်​သည် မိန်း​မ​တ​ကာ​တို့​ထက် မြတ်​စွာ​သော မင်္ဂ​လာ​ရှိ​သည်​ဟု ပြော​ဆို၏။-<br>
                            <h6>၂၉ </h6>မာ​ရိ​သည် ထို​စ​ကား​ကို​ကြား​လျှင် စိတ်​နှ​လုံး မ​ငြိမ်​မ​ဝပ်​ရှိ၍၊ ဤ​နှုတ်​ဆက်​ခြင်း​ကား အ​ဘယ်​သို့​သော နှုတ်​ဆက်​ခြင်း​ဖြစ်​လိမ့်​မည်​နည်း​ဟု တွေး​တော​ဆင်​ခြင်၍​နေ၏။- <br>
                            <h6>၃၀ </h6>ကောင်း​ကင်​တ​မန်​က​လည်း၊ မာ​ရိ၊ ကြောက်​ရွံ့​ခြင်း​မ​ရှိ​နှင့်။ သင်​သည် ဘု​ရား​သ​ခင်​ရှေ့​တော်၌ မျက်​နှာ​ရ​ပြီ။-<br>
                            <h6>၃၁ </h6>သင်​သည် ပ​ဋိ​သ​န္ဓေ​စွဲ​ယူ၍ သား​ယောက်ျား​ကို ဖွား​မြင်​လိမ့်​မည်။ ထို​သား​ကို ယေ​ရှု​အ​မည်​ဖြင့် မှည့်​ရ​မည်။-<br>
                            <h6>၃၂ </h6>ထို​သား​သည်​ကား၊ ကြီး​မြတ်​သော​သူ ဖြစ်​လိမ့်​မည်။ အ​မြင့်​ဆုံး​သော ဘု​ရား၏​သား​တော်​ဟု ခေါ်​ဝေါ်​သ​မုတ်​ခြင်း​ကို ခံ​ရ​လိမ့်​မည်။ သူ့​အ​ဘ​ဒါ​ဝိဒ်၏ ရာ​ဇ​ပ​လ္လင်​ကို ထာ​ဝ​ရ​အ​ရှင်​ဘု​ရား​သ​ခင်​သည် သူ့​အား​ပေး​တော်​မူ​မည်။-<br>
                            <h6>၃၃ </h6>ထို​သူ​သည်​လည်း ယာ​ကုပ်​အ​မျိုး​အ​နွယ်​ကို အ​စဉ်​မ​ပြတ် အုပ်​စိုး​လိမ့်​မည်။ သူ၏​နိုင်​ငံ​သည်​လည်း ဆုံး​ခြင်း​မ​ရှိ​ရ​ဟု ပြော​ဆို၏။<br>
                            <h6>၃၄ </h6>မာ​ရိ​က​လည်း၊ ဤ​အ​မှု​အ​ရာ​သည် အ​ဘယ်​သို့ ဖြစ်​လိမ့်​မည်​နည်း။ အ​ကျွန်ုပ်​သည် ယောက်ျား​နှင့် မ​ဆက်​ဆံ​ပါ​ဟု ကောင်း​ကင်​တ​မန်​အား ပြန်​ပြော၏။-<br>
                            <h6>၃၅ </h6>ကောင်း​ကင်​တ​မန်​က​လည်း၊ သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​သည် သင်၏​အ​ပေါ်​မှာ သက်​ရောက်​တော်​မူ၍၊ အ​မြင့်​ဆုံး​သော​ဘု​ရား၏ တန်​ခိုး​အာ​နု​ဘော်​တော်​သည် သင့်​ကို​လွှမ်း​မိုး​လိမ့်​မည်။ ထို​အ​ကြောင်း​ကြောင့် ထို​သန့်​ရှင်း​သော​သား​သည်​လည်း ဘု​ရား​သ​ခင်၏​သား​တော်​ဟု ခေါ်​ဝေါ်​သ​မုတ်​ခြင်း​ကို ခံ​ရ​လိမ့်​မည်။ <br> 
                            <h6>၃၆ </h6>ထို​မှ​တစ်​ပါး၊ အ​မြုံ​မ​ဟူ၍​ခေါ်​ဝေါ်​သော​သင်၏ အ​ဆွေ​အ​မျိုး​ဧ​လိ​ရှ​ဗက်​သည် ပ​ဋိ​သ​န္ဓေ​စွဲ​ယူ၍ ယ​ခု ခြောက်​လ​အ​ဝင်​ရှိ​ပြီ။- <br>
                            <h6>၃၇ </h6>ဘု​ရား​သ​ခင် တတ်​နိုင်​တော်​မ​မူ​သော​အ​မှု မ​ရှိ​ဟု ပြော​ဆို​လျှင်၊-<br>
                            <h6>၃၈ </h6>မာ​ရိ​က၊ အ​ကျွန်ုပ်​သည် ထာ​ဝ​ရ​ဘု​ရား၏ ကျွန်​မ​ဖြစ်​ပါ၏၊ ကိုယ်​တော်၏​စ​ကား​အ​တိုင်း အ​ကျွန်ုပ်၌ ဖြစ်​ပါ​စေ​သော​ဟု ဝန်​ခံ​ပြီး​မှ၊ ကောင်း​ကင်​တ​မန်​သည် မာ​ရိ​ထံ​မှ​သွား​လေ၏။<br>
                            <br>
                            <h6>၃၉ </h6>ထို​အ​ခါ မာ​ရိ​သည်​ထ၍၊ တောင်​ကြား​အ​ရပ်၌​ရှိ​သော ယု​ဒ​မြို့​တစ်​မြို့​သို့ အ​လျင်​အ​မြန် သွား​ပြီး​လျှင်၊-<br>
                            <h6>၄၀ </h6>ဇာ​ခ​ရိ​အိမ်​သို့​ဝင်၍ ဧ​လိ​ရှ​ဗက်​ကို နှုတ်​ဆက်​လေ၏။- <br>
                            <h6>၄၁ </h6>ထို​နှုတ်​ဆက်​ခြင်း​စ​ကား​ကို ဧ​လိ​ရှ​ဗက်​သည် ကြား​စဉ်​တွင် မိ​မိ​ဝမ်း၌​ရှိ​သော​သူ​ငယ်​သည် ခုန်၍၊ မိ​မိ​သည် သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​နှင့် ပြည့်​ဝ​လျက်၊-<br>
                            <h6>၄၂ </h6>သင်​သည် မိန်း​မ​တ​ကာ​တို့​ထက် မြတ်​စွာ​သော​မင်္ဂ​လာ ရှိ၏။ သင်၏​ဝမ်း၌​ရှိ​သော သူ​ငယ်​သည်​လည်း မြတ်​စွာ​သော​မင်္ဂ​လာ ရှိ၏။- <br>
                            <h6>၄၃ </h6>အ​ကျွန်ုပ်​သ​ခင်၏​မယ်​တော်​သည် အ​ကျွန်ုပ်​ဆီ​သို့ ကြွ​လာ​သော​ကျေး​ဇူး​ကို အ​ဘယ်​အ​ကြောင်း​ကြောင့် အ​ကျွန်ုပ်​ခံ​ရ​ပါ​သ​နည်း။- <br>
                            <h6>၄၄ </h6>သင်၏​နှုတ်​ဆက်​ခြင်း​စ​ကား​သံ​ကို အ​ကျွန်ုပ်​ကြား​စဉ်​တွင်၊ အ​ကျွန်ုပ်​ဝမ်း​ထဲ၌ သူ​ငယ်​သည် ရွှင်​မြူး​သော​စိတ်​နှင့် ခုန်၏။-<br>
                            <h6>၄၅ </h6>ယုံ​ကြည်​သော​မိန်း​မ​သည် မင်္ဂ​လာ​ရှိ၏။ အ​ကြောင်း​မူ​ကား၊ ထို​မိန်း​မ​အား ထာ​ဝ​ရ​ဘု​ရား မိန့်​တော်​မူ​သော​စ​ကား​သည် ပြည့်​စုံ​လိမ့်​မည်​ဟု ကြီး​သော​အ​သံ​နှင့် မြွက်​ဆို၏။<br>
                            <br>
                            <h6>၄၆ </h6>မာ​ရိ​က​လည်း၊ ငါ့​စိတ်​နှ​လုံး​သည် ထာ​ဝ​ရ​ဘု​ရား​ကို ချီး​မွမ်း၏။- <br>
                            <h6>၄၇ </h6>ငါ့​ကို ကယ်​တင်​တော်​မူ​သော​အ​ရှင် ဘု​ရား​သ​ခင်​ကို အ​မှီ​ပြု၍ ငါ့​ဝိ​ညာဉ်​သည် ရွှင်​လန်း​ခြင်း​ရှိ၏။-<br>
                            <h6>၄၈ </h6>အ​ကြောင်း​မူ​ကား၊ မိ​မိ​ကျွန်​မ၏ နှိမ့်​ချ​သော​အ​ဖြစ်​ကို ကြည့်​ရှု​တော်​မူ​ပြီ။ နောင်​ကာ​လ၌ ခပ်​သိမ်း​သော​လူ အ​စဉ်​အ​ဆက်​တို့​သည် ငါ့​ကို မင်္ဂ​လာ​ရှိ​သော​သူ​ဟူ၍ ခေါ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၄၉ </h6>တန်​ခိုး​နှင့်​ပြည့်​စုံ​တော်​မူ​သော ဘု​ရား​သည် အံ့​ဖွယ်​သော​ကျေး​ဇူး​တော်​ကို ငါ့​အား​ပြု​တော်​မူ​ပြီ၊ ထို​ဘု​ရား၏ နာ​မ​တော်​သည် ရို​သေ​ဖွယ်​ဖြစ်​တော်​မူ၏။-<br>
                            <h6>၅၀ </h6>ထာ​ဝ​ရ​ဘု​ရား​ကို ကြောက်​ရွံ့​သော​သူ​တို့​သည် သ​နား​တော်​မူ​ခြင်း ကျေး​ဇူး​ကို အ​စဉ်​မ​ပြတ်​ခံ​စား​ကြ၏။- <br>
                            <h6>၅၁ </h6>လက်​ရုံး​တော်​အား​ဖြင့် တန်​ခိုး​ကို​ပြ​တော်​မူ​ပြီ။ မာ​န​ထောင်​လွှား​သော​သူ​တို့​ကို ကွဲ​လွင့်​စေ​တော်​မူ​ပြီ။-<br>
                            <h6>၅၂ </h6>ဘု​ရင်​တို့​ကို ရာ​ဇ​ပ​လ္လင်​ပေါ်​မှ​ချ၍ နှိမ့်​ချ​သော​သူ​တို့​ကို ချီး​မြှောက်​တော်​မူ​ပြီ။-<br>
                            <h6>၅၃ </h6>ငတ်​မွတ်​သော​သူ​တို့​ကို ကောင်း​မွန်​စွာ​ကျွေး၍ ရ​တတ်​သော​သူ​တို့​ကို လက်​ချည်း လွှတ်​လိုက်​တော်​မူ​ပြီ။-<br>
                            <h6>၅၄ </h6>ငါ​တို့​ဘိုး​ဘေး​များ​တို့​အား ဗျာ​ဒိတ်​ထား​တော်​မူ​သည်​နှင့် အ​ညီ၊- <br>
                            <h6>၅၅ </h6>အာ​ဗြ​ဟံ​မှ​စ​သော သူ၏​အ​မျိုး​အ​နွယ်​အား သ​နား​ခြင်း​ကျေး​ဇူး​တော်​ကို အ​စဉ်​အ​မြဲ​ပြု​ခြင်း​ငှာ သ​တိ​ထား၍ မိ​မိ​ကျွန် ဣ​သ​ရေ​လ​ကို မ​စ​တော်​မူ​ပြီ​ဟု ဆို၏။-<br>
                            <h6>၅၆ </h6>ငမာ​ရိ​သည်​လည်း ဧ​လိ​ရှ​ဗက်​ထံ​မှာ သုံး​လ​ခန့်​နေ​ပြီး​မှ မိ​မိ​အိမ်​သို့​ပြန်​လေ၏။<br>
                            <br>
                            <h6>၅၇ </h6>ဧ​လိ​ရှ​ဗက်​သည် ဖွား​အံ့​သော​နေ့​လ စေ့​သော​အ​ခါ သား​ယောက်ျား​ကို ဖွား​မြင်၏။- <br>
                            <h6>၅၈ </h6>ထာ​ဝ​ရ​ဘု​ရား​သည် ထူး​မြတ်​သော​သ​နား​ခြင်း ကျေး​ဇူး​တော်​ကို ဧ​လိ​ရှ​ဗက်​အား ပြု​တော်​မူ​သည်​ကို၊ အိမ်​နီး​ချင်း အ​ဆွေ​အ​မျိုး​တို့​သည် ကြား​လတ်​သော်၊ သူ​နှင့်​အ​တူ ဝမ်း​မြောက်​ဝမ်း​သာ​ကြ၏။-<br>
                            <h6>၅၉ </h6>ရှစ်​ရက်​မြောက်​သော​နေ့၌ အ​ရေ​ဖျား​လှီး​ခြင်း​ကို သူ​ငယ်​အား​ပေး​အံ့​သော​ငှာ လာ​ကြ၍၊ အ​ဘ၏​အ​မည်​ဖြစ်​သော ဇာ​ခ​ရိ​အ​မည်​ဖြင့် မှည့်​သော​အ​ခါ အ​မိ​က၊ ထို​သို့​မ​မှည့်​ရ။-<br>
                            <h6>၆၀ </h6>ယော​ဟန်​အ​မည်​ဖြင့် မှည့်​ရ​မည်​ဟု​ဆို​လျှင်၊ သူ​တို့​က၊- <br>
                            <h6>၆၁ </h6>ယော​ဟန်​အ​မည်​ဖြင့် သင်၏​အ​ဆွေ​အ​မျိုး​တွင် တစ်​ယောက်​ကို​မျှ မ​မှည့်​ဟု​ဆို၍၊-<br>
                            <h6>၆၂ </h6>အ​ဘ​သည် အ​ဘယ်​သို့​မှည့်​စေ​လို​သ​နည်း​ဟု အ​မှတ်​အား​ဖြင့် မေး​ကြ၏။-<br>
                            <h6>၆၃ </h6>အ​ဘ​သည်​လည်း သင်​ပုန်း​ကို​တောင်း၍၊ သူ၏​အ​မည်​ကား ယော​ဟန်​ဖြစ်၏​ဟု ရေး​လေ​သော်၊ ထို​သူ​အ​ပေါင်း​တို့​သည် အံ့​ဩ​ခြင်း​ရှိ​ကြ၏။-<br>
                            <h6>၆၄ </h6>ထို​ခ​ဏ​ချင်း​တွင် ဇာ​ခ​ရိ​သည် နှုတ်​ဖွင့်​ခြင်း၊ လျှာ​လွတ်​ခြင်း​ရှိ​သည်​ဖြစ်၍၊ စ​ကား​အား​ဖြင့် ဘု​ရား​သ​ခင်၏​ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​လေ၏။-<br>
                            <h6>၆၅ </h6>အိမ်​နီး​ချင်း​ရှိ​သ​မျှ​တို့​သည် ကြောက်​ရွံ့​ခြင်း​ရှိ​ကြ၍ ထို​အ​မှု​အ​ရာ​များ​သည် ယု​ဒ​ပြည်​တောင်​ကြား​အ​ရပ်​တို့၌ အ​နှံ့​အ​ပြား ကျော်​စော​လေ၏။-<br> 
                            <h6>၆၆ </h6>ကြား​သော​သူ​အ​ပေါင်း​တို့​သည် နှ​လုံး​ထဲ၌​မှတ်​သား၍၊ ဤ​သူ​ငယ်​သည် အ​ဘယ်​သို့​သော​သူ ဖြစ်​လိမ့်​မည်​နည်း​ဟု ဆို​ကြ၏။ ထာ​ဝ​ရ​ဘု​ရား၏ လက်​တော်​သည်​လည်း သူ​ငယ်​နှင့်​အ​တူ ရှိ​တော်​မူ၏။ <br>
                            <br>
                            <h6>၆၇ </h6>သူ၏​အ​ဘ ဇာ​ခ​ရိ​သည် သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​နှင့် ပြည့်​ဝ​လျက်၊-<br>
                            <h6>၆၈ </h6>ဣ​သ​ရေ​လ​အ​မျိုး၏ ဘု​ရား​သ​ခင် ထာ​ဝ​ရ​ဘု​ရား​သည် မင်္ဂ​လာ​ရှိ​တော်​မူ​စေ​သ​တည်း။ အ​ကြောင်း​မူ​ကား၊ က​မ္ဘာ​ဦး​မှ​စ၍ ပေါ်​ထွန်း​သော မိ​မိ​သန့်​ရှင်း​သော ပ​ရော​ဖက်​တို့​နှုတ်​ဖြင့် ဗျာ​ဒိတ်​ထား​တော်​မူ​သည်​နှင့်​အ​ညီ၊ ငါ​တို့​သည် ရန်​သူ​ဘေး​နှင့် ကင်း​လွတ်၍ ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ တစ်​သက်​လုံး သန့်​ရှင်း​ဖြောင့်​မတ်​ခြင်း ပါ​ရ​မီ​အား​ဖြင့် ဘု​ရား​ဝတ်​ကို ရဲ​ရင့်​စွာ​ပြု​ရ​သော​အ​ခွင့်​ကို ပေး​မည်​ဟု ငါ​တို့​အ​ဘ​အာ​ဗြ​ဟံ​အား ကျိန်​ဆို​ခြင်း​က​တိ​တော်​တည်း​ဟူ​သော သန့်​ရှင်း​သော​ပ​ဋိ​ညာဉ်​တ​ရား​ကို အောက်​မေ့​တော်​မူ​သ​ဖြင့်​လည်း​ကောင်း၊ ငါ​တို့ ဘိုး​ဘေး​များ​နှင့် ဝန်​ခံ​တော်​မူ​သော သ​နား​ခြင်း​ကျေး​ဇူး​ကို ပြု​တော်​မူ​သ​ဖြင့်​လည်း​ကောင်း၊ မိ​မိ​လူ​မျိုး​ကို အ​ကြည့်​အ​ရှု ကြွ​လာ​လျက် ရွေး​နုတ်​ခြင်း​ကျေး​ဇူး​ကို​ပြု​တော်​မူ၍၊ ငါ​တို့​ကို ရန်​သူ​လက်​မှ​လည်း​ကောင်း၊ မုန်း​သော​သူ​ရှိ​သ​မျှ​တို့ လက်​မှ​လည်း​ကောင်း ကယ်​လွှတ်​မည်​အ​ကြောင်း၊ ကယ်​လွှတ်​ခြင်း​ဦး​ချို​ကို မိ​မိ​ကျွန်​ဒါ​ဝိဒ်​အ​မျိုး​ထဲ၌ ငါ​တို့​အား ပေါ်​ထွန်း​စေ​တော်​မူ​ပြီ။<br>
                            <h6>၇၆ </h6>အ​ချင်း​သူ​ငယ်၊ သင်​သည်​လည်း အ​မြင့်​ဆုံး​သော​ဘု​ရား၏ ပ​ရော​ဖက်​ဟု ခေါ်​ဝေါ်​ခြင်း​ကို ခံ​ရ​လိမ့်​မည်။-<br>
                            <h6>၇၇ </h6>အ​ကြောင်း​မူ​ကား၊ ငါ​တို့​ဘု​ရား​သ​ခင်၏ သ​နား​တော်​မူ​ခြင်း ကျေး​ဇူး​တော်​အား​ဖြင့် အ​ပြစ်​ဖြေ၍ ကယ်​တင်​ခြင်း​သို့ ရောက်​နိုင်​ကြောင်း​ကို ဘု​ရား​သ​ခင်၏​လူ​မျိုး​အား ဖော်​ပြ​သ​ဖြင့်၊ ထာ​ဝ​ရ​ဘု​ရား၏ လမ်း​ခ​ရီး​တော်​ကို ပြင်​ဆင်​ခြင်း​ငှာ သင်​သည် ရှေ့​တော်၌​သွား​ရ​လိမ့်​မည်။-<br>
                            <h6>၇၈ </h6>ထို​သ​နား​တော်​မူ​ခြင်း ကျေး​ဇူး​တော်​အား​ဖြင့်၊ ကောင်း​ကင်​မှ နေ​အ​ရုဏ်​သည် ငါ​တို့​အ​ပေါ်​သို့ တက်​သ​ဖြင့်၊-<br>
                            <h6>၇၉ </h6>မှောင်​မိုက်​နှင့် သေ​မင်း၏​အ​ရိပ်​ထဲ​တွင် ရှိ​နေ​သော​သူ​တို့၌ အ​လင်း​ပေါ်​ထွန်း၍၊ ငါ​တို့​အား ငြိမ်​သက်​ခြင်း​လမ်း​ကို ပြ​လျက်​ရှိ​သည်​ဟု ပ​ရော​ဖက်​ဉာဏ်​နှင့် ဟော​လေ၏။-<br>
                            <h6>၈၀ </h6>ထို​သူ​ငယ်​သည်​ကား၊ ကြီး​ပွား၍ ဉာဏ်​သ​တ္တိ​နှင့် ပြည့်​စုံ၏။ ဣ​သ​ရေ​လ​လူ​တို့​အား မ​ထင်​ရှား​မီ​တိုင်​အောင် တော​အ​ရပ်၌ နေ​လေ၏။<br>
                        </p> 
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
