@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၅</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၅</h4><hr>
                        <p>
                            <h6>၁ </h6>တစ်​ရံ​ရော​အ​ခါ ဂင်္နေ​သ​ရက်​အိုင်​နား​မှာ ရပ်​တော်​မူ၍၊ လူ​များ​တို့​သည် ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တ​ရား​ကို နား​ထောင်​ခြင်း​ငှာ ကိုယ်​တော်​အ​နီး​သို့ တိုး​ဝင်​ကြ​စဉ်​တွင်၊ ကမ်း​နား​မှာ​ဆိုက်​သော လှေ​နှစ်​စင်း​ကို မြင်​တော်​မူ၏။-<br>
                            <h6>၂ </h6>တံ​ငါ​တို့​သည် လှေ​ထဲ​က​ထွက်၍​ပိုက်​ကွန်​တို့​ကို ဆေး​လျှော်​လျက် နေ​ကြ၏။-<br>
                            <h6>၃ </h6>ထို​လှေ​တို့​တွင် ရှိ​မုန်၏ လှေ​ထဲ​သို့ ဝင်​တော်​မူ​ပြီး​လျှင်၊ လှေ​ကို​ကမ်း​နား​မှာ အ​နည်း​ငယ်​ခွာ​ဖွင့်​စေ​ခြင်း​ငှာ ရှိ​မုန်​ကို အ​ခွင့်​တောင်း​တော်​မူ၏။ ထို​လှေ​ပေါ်​မှာ ထိုင်​လျက် လူ​များ​တို့​ကို ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ၏။<br>
                            <h6>၄ </h6>စ​ကား​တော်​ပြတ်​သော​အ​ခါ၊ ရေ​နက်​ရာ​အ​ရပ်​သို့ ရွေ့​ဦး​လော့။ ပိုက်​ကွန်​ကို​ချ၍ ငါး​ကို​အုပ်​စမ်း​လော့​ဟု ရှိ​မုန်​အား​မိန့်​တော်​မူ၏။-<br>
                            <h6>၅ </h6>ရှိ​မုန်​က​လည်း၊ သ​ခင်၊ အ​ကျွန်ုပ်​တို့​သည် တစ်​ည​လုံး​ကြိုး​စား​သော်​လည်း တစ်​ကောင်​ကို​မျှ မ​ရ​ပါ။ သို့​ရာ​တွင် အ​မိန့်​တော်​ရှိ​လျှင် ပိုက်​ကွန်​ကို ချ​ပါ​မည်​ဟု လျှောက်​လေ၏။<br>
                            <h6>၆ </h6>ထို​သို့​ချ​ကြ​ပြီး​လျှင်၊ အ​လွန်​များ​စွာ​သော ငါး​တို့​ကို အုပ်​မိ​သ​ဖြင့် ပိုက်​ကွန်​သည် စုတ်​ပြတ်​စ​ရှိ၏။-<br>
                            <h6>၇ </h6>ငအ​ခြား​သော လှေ​တစ်​စင်း၌​ရှိ​သော အ​ပေါင်း​အ​ဖော်​တို့​သည် လာ၍​ကူ​ညီ​စေ​ခြင်း​ငှာ သူ​တို့​ကို အ​မှတ်​ပေး​သ​ဖြင့်၊ သူ​တို့​သည်​လာ၍ လှေ​နှစ်​စင်း နစ်​လု​မ​တတ် ငါး​နှင့် ပြည့်​စေ​ကြ၏။-<br>
                            <h6>၈ </h6>ရှိ​မုန်​ပေ​တ​ရု​သည် မြင်​လျှင်၊ ယေ​ရှု၏ ပု​ဆစ်​တော်​ကို ဦး​တိုက်၍၊ သ​ခင်၊ အ​ကျွန်ုပ်​သည် အ​ပြစ်​များ​သော​သူ ဖြစ်​ပါ၏။ အ​ကျွန်ုပ်​ဆီ​မှ ကြွ​သွား​တော်​မူ​ပါ​ဟု လျှောက်​လေ၏။- <br>
                            <h6>၉ </h6>အ​ဘယ်​ကြောင့် ဤ​သို့ လျှောက်​သ​နည်း ဟူ​မူ​ကား၊ အုပ်​မိ​သော​ငါး​များ​ကို ထောက်​သ​ဖြင့်၊ ရှိ​မုန်​နှင့် သူ၏​အ​ပေါင်း​အ​ဖော် ဇေ​ဗေ​ဒဲ၏​သား ယာ​ကုပ်​နှင့် ယော​ဟန်​မှ​စ၍ ရှိ​မုန်​နှင့် ပါ​သ​မျှ​သော​သူ​တို့​သည် မိန်း​မော​တွေ​ဝေ​ခြင်း ရှိ​ကြ၏။-<br>
                            <h6>၁၀ </h6>ယေ​ရှု​က​လည်း၊ ကြောက်​ရွံ့​ခြင်း မ​ရှိ​နှင့်။ သင်​သည်​ယ​ခု​မှ​စ၍ လူ​တို့​ကို​ဖမ်း​မိ​သော​သူ ဖြစ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၁ </h6>ကမ်း​နား​မှာ​လှေ​ကို ဆိုက်​ပြီး​လျှင်၊ ထို​သူ​တို့​သည် ရှိ​သ​မျှ​တို့​ကို စွန့်​ပစ်၍ နောက်​တော်​သို့ လိုက်​ကြ၏။<br>
                            <br>
                            <h6>၁၂ </h6>ကိုယ်​တော်​သည် မြို့​တစ်​မြို့၌​ရှိ​တော်​မူ​စဉ်၊ တစ်​ကိုယ်​လုံး​နူ​နာ​စွဲ​သော သူ​တစ်​ယောက်​သည် ကိုယ်​တော်​ကို မြင်​လျှင် ပျပ်​ဝပ်၍၊ သ​ခင်၊ အ​လို​တော်​ရှိ​လျှင် ကျွန်​တော်​ကို သန့်​ရှင်း​စေ​နိုင်​တော်​မူ​သည်​ဟု တောင်း​ပန်​လေ၏။-<br>
                            <h6>၁၃ </h6>ယေ​ရှု​က​လည်း၊ ငါ​အ​လို​ရှိ၏။ သန့်​ရှင်း​ခြင်း​သို့ ရောက်​စေ​ဟု မိန့်​တော်​မူ​လျက်၊ လက်​တော်​ကို​ဆန့်၍ ထို​သူ​ကို တို့​တော်​မူ၏။ ထို​ခ​ဏ​ချင်း​တွင် နူ​နာ​ပျောက်​လေ၏။-<br>
                            <h6>၁၄ </h6>ယေ​ရှု​က​လည်း၊ ဤ​အ​ကြောင်း​ကို အ​ဘယ်​သူ​အား​မျှ မ​ပြော​နှင့်။ ယဇ်​ပု​ရော​ဟိတ်​ထံ​သို့​သွား၍ ကိုယ်​ကို​ပြ​လော့။ သူ​တစ်​ပါး၌ သက်​သေ​ဖြစ်​စေ​ခြင်း​ငှာ သန့်​ရှင်း​ခြင်း​သို့ ရောက်​သည်​အ​တွက် မော​ရှေ​စီ​ရင်​မှာ​ထား​သော ပူ​ဇော်​သ​ကာ​ကို ဆက်​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၁၅ </h6>သို့​သော်​လည်း သ​တင်း​တော်​သည် သာ၍ ကျော်​စော​သ​ဖြင့်၊ များ​စွာ​သော​လူ​အ​ပေါင်း​တို့​သည် တ​ရား​နာ​လို​သော​ငှာ​လည်း​ကောင်း၊ အ​နာ​ငြိမ်း​စေ​ခြင်း ကျေး​ဇူး​တော်​ကို ခံ​လို​သော​ငှာ​လည်း​ကောင်း၊ စု​ဝေး​လျက်​ရှိ​ကြ၏။-<br>
                            <h6>၁၆ </h6>ကိုယ်​တော်​သည် တော​အ​ရပ်​သို့​ကြွ၍ ဆု​တောင်း​လေ့​ရှိ​တော်​မူ၏။<br>
                            <br> 
                            <h6>၁၇ </h6>တစ်​နေ့​သ၌ ကိုယ်​တော်​သည် ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ​စဉ် ယေ​ရု​ရှ​လင်​မြို့​မှ​စ​သော ယု​ဒ​ပြည်၊ ဂါ​လိ​လဲ​ပြည် မြို့​ရွာ​များ​တို့​က ရောက်​လာ​သော ဖာ​ရိ​ရှဲ​တို့​နှင့် နိဿ​ရည်း​ဆ​ရာ​တို့​သည် ထိုင်​လျက်​ရှိ​ကြ၏၊ အ​နာ​ရော​ဂါ ငြိမ်း​စေ​ခြင်း​ငှာ သ​ခင်​ဘု​ရား၏ တန်​ခိုး​တော်​သည် ထင်​ရှား၏။- <br>
                            <h6>၁၈ </h6>ထို​အ​ခါ လက်​ခြေ​သေ​သော​သူ​တစ်​ယောက်​ကို အိပ်​ရာ​နှင့်​တ​ကွ အ​ထံ​တ‌ော်​သို့​ဆောင်​ခဲ့၍၊ ရှေ့​တော်​၌ သွင်း​ထား​ခြင်း​ငှာ ရှာ​ကြံ​ကြ၏။-<br>
                            <h6>၁၉ </h6>လူ​စု​ဝေး​လျက်​ရှိ​သော​ကြောင့် ဝင်​စ​ရာ​လမ်း​ကို မ​တွေ့​သ​ဖြင့်၊ အိမ်​မိုး​ပေါ်​သို့​တက်၍ အုတ်​မိုး​ကို ဖောက်​ပြီး​မှ လူ​နာ​ကို အိပ်​ရာနှင့်​တ​ကွ လူ​များ​အ​လည် ယေ​ရှု၏​ရှေ့​တော်​သို့ လျှော့​ချ​ကြ၏။-<br>
                            <h6>၂၀ </h6>ကိုယ်​တော်​သည် ထို​သူ​တို့၏ ယုံ​ကြည်​ခြင်း​ကို​မြင်​လျှင်၊ လူ​နာ​အား၊ အ​ချင်း​လူ၊ သင်၏​အ​ပြစ်​ကို လွတ်​စေ​ပြီ​ဟု မိန့်​တော်​မူ၏။- <br> 
                            <h6>၂၁ </h6>ကျမ်း​ပြု​ဆ​ရာ​နှင့် ဖာ​ရိ​ရှဲ​တို့​က၊ ဘု​ရား​ကို​လွန်​ကျူး၍ ပြော​သော​ဤ​သူ​ကား အ​ဘယ်​သူ​နည်း။ ဘု​ရား​သ​ခင်​မှ​တစ်​ပါး အ​ဘယ်​သူ​သည် အ​ပြစ်​ကို လွှတ်​နိုင်​သ​နည်း​ဟု ထင်​မှတ်​ကြ၏။- <br>
                            <h6>၂၂ </h6>ယေ​ရှု​သည် ထို​သူ​တို့၏ ထင်​မှတ်​ခြင်း​ကို​သိ​တော်​မူ​လျှင်၊ သင်​တို့​စိတ်​ထဲ​မှာ အ​ဘယ်​ကြောင့် ထင်​မှတ်​ကြ​သ​နည်း။- <br>
                            <h6>၂၃ </h6>အ​ဘယ်​စ​ကား​ကို​သာ၍ ပြော​လွယ်​သ​နည်း။ သင်၏​အ​ပြစ်​ကို​လွတ်​စေ​ပြီ​ဟု ပြော​လွယ်​သ​လော။ သင်​ထ၍ လှမ်း​သွား​လော့​ဟု ပြော​လွယ်​သ​လော။-<br>
                            <h6>၂၄ </h6>လူ​သား​သည်​မြေ​ကြီး​ပေါ်​မှာ အ​ပြစ်​လွှတ်​ပိုင်​သည်​ကို သင်​တို့​သိ​စေ​ခြင်း​ငှာ ထ​လော့။ ကိုယ်​အိပ်​ယာ​ကို ဆောင်၍ ကိုယ်​အိမ်​သို့​သွား​လော။ သင့်​အား ငါ​ဆို​သည်​ဟု လက်​ခြေ​သေ​သော​သူ​အား မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၅ </h6>ထို​သူ​သည်​လည်း လူ​အ​များ​ရှေ့​မှာ ချက်​ချင်း​ထ၍ အိပ်​ရာကို​ဆောင်​လျက်၊ ဘု​ရား​သ​ခင်၏ ဂုဏ်​တော်​ကို ချီး​မွမ်း​လျက် မိ​မိ​အိမ်​သို့​သွား​လေ၏။- <br>
                            <h6>၂၆ </h6>ထို​သူ​အ​ပေါင်း​တို့​သည် မိန်း​မော​တွေ​ဝေ၍ ကြောက်​ရွံ့​အား​ကြီး​သည်​နှင့်၊ ငါ​တို့​သည် အံ့​ဖွယ်​သော​အ​မှု​အ​ရာ​ကို ယ​နေ့​မြင်​ခဲ့​ပြီ​ဟု​ပြော​ဆို၍ ဘု​ရား​သ​ခင်၏ ဂုဏ်​တော်​ကို ချီး​မွမ်း​ကြ၏။<br>
                            <br>
                            <h6>၂၇ </h6>ထို​နောက်​ကိုယ်​တော်​သည် ထွက်​ကြွ၍ လေ​ဝိ​အ​မည်​ရှိ​သော အ​ခွန်​ခံ​သူ​သည် အ​ခွန်​ခံ​ရာ​တဲ၌ ထိုင်​နေ​သည်​ကို​မြင်​သော်၊ ငါ့​နောက်​သို့​လိုက်​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၈ </h6>ထို​သူ​သည်​လည်း ရှိ​သ​မျှ​တို့​ကို စွန့်​ပစ်​လျက် ထ၍ နောက်​တော်​သို့​လိုက်​လေ၏။-<br>
                            <h6>၂၉ </h6>ထို​နောက်​မှ​လေ​ဝိ​သည် ကိုယ်​တော်​အ​ဖို့​အ​လို့​ငှာ မိ​မိ​အိမ်၌ ကြီး​စွာ​သော​ပွဲ​ကို​ခံ၍၊ အ​ခွန်​ခံ​သော​သူ​များ​နှင့် အ​ခြား​သော​သူ​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​မှ​စ​သော တ​ပည့်​တော်​တို့​နှင့်​တ​ကွ စား​ပွဲ၌ လျောင်း​ကြ၏။-<br>
                            <h6>၃၀ </h6>ကျမ်း​ပြု​ဆ​ရာ​နှင့် ဖာ​ရိ​ရှဲ​တို့​က သင်​တို့​သည် အ​ခွန်​ခံ​သော​သူ၊ ဆိုး​သော​သူ​တို့​နှင့်​အ​တူ အ​ဘယ်​ကြောင့် စား​သောက်​ကြ​သ​နည်း​ဟု တ​ပည့်​တော်​တို့​ကို ကဲ့​ရဲ့​အ​ပြစ်​တင်​ကြ၏။-<br>
                            <h6>၃၁ </h6>ယေ​ရှု​က​လည်း၊ ကျန်း​မာ​သော​သူ​တို့​သည် ဆေး​သ​မား​ကို အ​လို​မ​ရှိ​ကြ။ နာ​သော​သူ​တို့​သာ​လျှင် အ​လို​ရှိ​ကြ၏။-<br>
                            <h6>၃၂ </h6>ဖြောင့်​မတ်​သော​သူ​တို့​ကို နောင်​တ​သို့ ခေါ်​ခြင်း​ငှာ ငါ​လာ​သည်​မ​ဟုတ်။ ဆိုး​သော​သူ​တို့​ကို​ခေါ်​ခြင်း​ငှာ ငါ​လာ​သ​တည်း​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၃ </h6>လူ​အ​ချို့​တို့​က၊ ယော​ဟန်၏ တ​ပည့်​တို့​နှင့် ဖာ​ရိ​ရှဲ​တို့​သည် အ​စာ​ရှောင်​ခြင်း​နှင့် ဆု​တောင်း​ခြင်း​တို့​ကို အ​ဖန်​တ​လဲ​လဲ ပြု​ကြ​သည်​ဖြစ်၍၊ အ​ဘယ်​ကြောင့် ကိုယ်​တော်၏​တ​ပည့်​တို့​သည် စား​သောက်​လျက် နေ​ကြ​ပါ​သ​နည်း​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၃၄ </h6>ကိုယ်​တော်​က​လည်း၊ မင်္ဂ​လာ​ဆောင်​လု​လင်​သည် မိ​မိ​အ​ပေါင်း​အ​ဖော်​တို့​နှင့် အ​တူ​ရှိ​စဉ်​အ​ခါ သူ​တို့​ကို အ​စာ​ရှောင်​စေ​နိုင်​သ​လော။- <br>
                            <h6>၃၅ </h6>မင်္ဂ​လာ​ဆောင်​လု​လင်​ကို သူ၏​အ​ပေါင်း​အ​ဖော်​တို့​နှင့် ခွာ၍ ယူ​သွား​သော​အ​ချိန်​ကာ​လ ရောက်​လိမ့်​မည်။ ထို​ကာ​လ​အ​ခါ သူ​တို့​သည် အ​စာ​ရှောင်​ကြ​လိမ့်​မည်။-<br> 
                            <h6>၃၆ </h6>ဥ​ပ​မာ​ကား၊ အ​ဝတ်​ဟောင်း​ကို အ​ထည်​သစ်​နှင့် ဖာ​လေ့​မ​ရှိ။ ထို​သို့​ဖာ​လျှင် အ​ထည်​သစ်​သည် ဆွဲ​ဆုတ်​တတ်၏။ ဖာ​သော​အ​ထည်​သစ်​သည် အ​ဝတ်​ဟောင်း​နှင့် မ​သင့်​မ​တင့်​တတ်။-<br>
                            <h6>၃၇ </h6>၎င်း​နည်း၊ ဟောင်း​သော​သား​ရေ​ဘူး၌ အ​သစ်​သော​စ​ပျစ်​ရည်​ကို ထည့်​လေ့​မ​ရှိ။ ထို​သို့​ထည့်​လျှင် အ​သစ်​သော​စ​ပျစ်​ရည်​သည် သား​ရေ​ဘူး​ကို ဆုတ်​ခွဲ​သ​ဖြင့်၊ စ​ပျစ်​ရည်​သည်​ယို၍ သား​ရေ​ဘူး​လည်း ပျက်​စီး​တတ်၏။-<br>
                            <h6>၃၈ </h6>အ​သစ်​သော​စ​ပျစ်​ရည်​ကို အ​သစ်​သော​သား​ရေ​ဘူး၌ ထည့်​ရ​သည်၊ ထို​သို့​ထည့်​လျှင် နှစ်​ပါး​စ​လုံး မ​ပျက်​စီး။-<br>
                            <h6>၃၉ </h6>ဟောင်း​သော​စ​ပျစ်​ရည်​ကို သောက်​ပြီး​သော သူ​သည်​လည်း အ​သစ်​သော​စ​ပျစ်​ရည်​ကို ချက်​ချင်း အ​လို​မ​ရှိ​တတ်။ ဟောင်း​သော​စ​ပျစ်​ရည် သာ၍​ကောင်း​သည်​ကို သိ၏​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
