@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၉</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke8')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၉</h4><hr>
                        <p> 
                            <h6>၁ </h6>တစ်​ကျိပ်​နှစ်​ပါး​သော တ​ပည့်​တော်​တို့​ကို စု​ဝေး​စေ​တော်​မူ​ပြီး​မှ၊ နတ်​ဆိုး​အ​ပေါင်း​တို့​ကို နိုင်​သော​တန်​ခိုး​နှင့် အ​နာ​ရော​ဂါ​တို့​ကို ငြိမ်း​စေ​ခြင်း​ငှာ အ​ခွင့်​တန်​ခိုး​ကို ပေး​တော်​မူ၏။-<br>
                            <h6>၂ </h6>ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​အ​ကြောင်း​ကို ဟော​ပြော​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ လူ​နာ​တို့​ကို ချမ်း​သာ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း စေ​လွှတ်​တော်​မူ၍၊-<br>
                            <h6>၃ </h6>သင်​တို့​သည် လမ်း​ခ​ရီး​ဖို့ အ​ဘယ်​အ​ရာ​ကို​မျှ မ​ယူ​ကြ​နှင့်။ တောင်​ဝှေး၊ လွယ်​အိတ်၊ မုန့်၊ ငွေ​ကို မ​ယူ​ကြ​နှင့်။ အင်္ကျီ​နှစ်​ထည်​ကို​လည်း မ​ပါ​စေ​ကြ​နှင့်။-<br>
                            <h6>၄ </h6>မည်​သည့် အိမ်​သို့​ဝင်​လျှင် ထို​အိမ်​တွင် ထို​အ​ရပ်​မှ မ​ထွက်​မ​သွား​မီ​တိုင်​အောင် နေ​ကြ​လော့။ အ​ကြင်​သူ​တို့​သည် သင်​တို့​အား ဧည့်​သည်​ဝတ်​ကို မ​ပြု​ဘဲ​နေ၏။-<br>
                            <h6>၅ </h6>ထို​သူ​တို့​နေ​ရာ​မြို့​မှ ထွက်​သွား​စဉ်၊ သူ​တို့​တစ်​ဖက်၌ သက်​သေ​ဖြစ်​စေ​ခြင်း​ငှာ သင်​တို့၏​ခြေ​ဖ​ဝါး​မှ မြေ​မှုန့်​ကို ခါ​လိုက်​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၆ </h6>တ​ပည့်​တော်​တို့​သည် ထွက်​သွား၍ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​လျက်၊ ခပ်​သိမ်း​သော​အ​ရပ်​တို့၌ အ​နာ​ရော​ဂါ​ကို ငြိမ်း​စေ​လျက်၊ မြို့​ရွာ​တို့​တွင် ဒေ​သ​စာ​ရီ လှည့်​လည်​ကြ၏။<br>
                            <br>
                            <h6>၇ </h6>ယေ​ရှု​ပြု​တော်​မူ​သ​မျှ​တို့​ကို စော်​ဘွား​ဟေ​ရုဒ်​သည် ကြား​လျှင် တွေး​တော​သော​စိတ်​ရှိ၏။ အ​ကြောင်း​မူ​ကား၊ လူ​အ​ချို့​က၊ ယော​ဟန်​သည် သေ​ခြင်း​မှ​ထ​မြောက်​လေ​ပြီ​ဟု ဆို​ကြ၏။-<br>
                            <h6>၈ </h6>အ​ချို့​က ဧ​လိ​ယ​ပေါ်​ထွန်း​ပြီ​ဟု ဆို​ကြ၏။ အ​ချို့​က ရှေး​ပ​ရော​ဖက်​တစ်​ပါး​ပါး ထ​ပြန်​ပြီ​ဟု ဆို​ကြ၏။-<br>
                            <h6>၉ </h6>ဟေ​ရုဒ်​မင်း​က​လည်း၊ ယော​ဟန်၏​လည်​ပင်း​ကို ငါ​ဖြတ်​လေ​ပြီ။ ဤ​မျှ​လောက်​သော​သ​တင်း​ကို ငါ​ကြား​ရ​သော ဤ​သူ​ကား အ​ဘယ်​သူ​နည်း​ဟု​ဆို​လျက် ယေ​ရှု​ကို​မြင်​ခြင်း​ငှာ အ​လို​ရှိ၏။ <br>
                            <br> 
                            <h6>၁၀ </h6>တ​မန်​တော်​တို့​သည် အ​ထံ​တော်​သို့​ပြန်​လာ၍ မိ​မိ​တို့​ပြု​သ​မျှ​တို့​ကို ကြား​လျှောက်​ကြ၏။ ကိုယ်​တော်​သည် သူ​တို့​ကို​ခေါ်၍၊ ဗက်​ဇဲ​ဒ​မြို့​နယ်​အ​တွင်း တော၌ ဆိတ်​ကွယ်​ရာ​အ​ရပ်​သို့ ကြွ​တော်​မူ၏။ လူ​အ​စု​အ​ဝေး​တို့​သည် သိ​လျှင် နောက်​တော်​သို့ လိုက်​ကြ၏။-<br>
                            <h6>၁၁ </h6>ထို​လူ​များ​ကို လက်​ခံ​တော်​မူ​လျက်၊ ဘု​ရား​သ​ခင့် နိုင်​ငံ​တော်၏​အ​ကြောင်း​ကို ဟော​ပြော၍၊ နာ​သော​သူ​တို့​ကို ချမ်း​သာ​ပေး​တော်​မူ၏။<br>
                            <h6>၁၂ </h6>မိုး​ချုပ်​သော​အ​ခါ တစ်​ကျိပ်​နှစ်​ပါး​သော​သူ​တို့​သည် ချဉ်း​ကပ်​လျက်၊ လူ​များ​တို့​သည် ပတ်​ဝန်း​ကျင်​ရွာ​ဇ​န​ပုဒ်​သို့​သွား၍၊ အိပ်​ရာ၊ စား​စ​ရာ​ကို ရှာ​စေ​ခြင်း​ငှာ အ​ခွင့်​ပေး​တော်​မူ​ပါ။ ဤ​အ​ရပ်​သည် တော​အ​ရပ်​ဖြစ်​ပါ၏​ဟု လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၁၃ </h6>ကိုယ်​တော်​က၊ သူ​တို့​စား​စ​ရာ​ဖို့ သင်​တို့​ပေး​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။ တ​ပည့်​တော်​တို့​က​လည်း၊ အ​ကျွန်ုပ်​တို့​သည်​သွား၍ ဤ​လူ​အ​ပေါင်း​တို့ စား​စ​ရာ​ဖို့​မ​ဝယ်​လျှင်၊ မုန့်​ငါး​လုံး​နှင့် ငါး​နှစ်​ကောင်​မှ​တစ်​ပါး အ​ဘယ်​စား​စ​ရာ​မျှ အ​ကျွန်ုပ်​တို့၌ မ​ရှိ​ပါ​ဟု​လျှောက်​ကြ၏။-<br>
                            <h6>၁၄ </h6>ထို​သို့ လျှောက်​သည်​အ​ကြောင်း​ကား၊ လူ​ငါး​ထောင်​ခန့်​မျှ ရှိ​သ​တည်း။ ထို​အ​ခါ​လူ​များ​တို့​ကို တစ်​စု​လျှင် ငါး​ဆယ်​စီ အ​စု​စု​လျောင်း​ကြ​စေ​ဟု အ​မိန့်​တော်​ရှိ၏။- <br>
                            <h6>၁၅ </h6>တ​ပည့်​တော်​တို့​သည် အ​မိန့်​တော်​အ​တိုင်း​ပြု၍၊ လူ​အ​ပေါင်း​တို့​ကို လျောင်း​စေ​ပြီး​လျှင်၊-<br>
                            <h6>၁၆ </h6>ယေ​ရှု​သည် မုန့်​ငါး​လုံး​နှင့် ငါး​နှစ်​ကောင်​ကို​ယူ၍ ကောင်း​ကင်​သို့​ကြည့်​မျှော်​လျက်၊ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ပြီး​မှ မုန့်​ကို​ဖဲ့၍ လူ​များ​ရှေ့၌ ထည့်​စေ​ခြင်း​ငှာ တ​ပည့်​တော်​တို့​အား ပေး​တော်​မူ၏။-<br>
                            <h6>၁၇ </h6>လူ​အ​ပေါင်း​တို့​သည် စား၍​ဝ​ကြ​ပြီး​မှ ကြွင်း​ရစ်​သော​အ​ကျိုး​အ​ပဲ့​ကို ကောက်​သိမ်း၍ တစ်​ဆယ်​နှစ်​တောင်း အ​ပြည့်​ရ​ကြ၏။<br>
                            <br> 
                            <h6>၁၈ </h6>တ​ရံ​ရော​အ​ခါ၊ ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​နှင့်​တ​ကွ ဆိတ်​ကွယ်​ရာ​အ​ရပ်၌ ဆု​တောင်း​တော်​မူ​စဉ်၊ လူ​များ​တို့​သည် ငါ့​ကို​အ​ဘယ်​သူ​ဖြစ်​သည်​ကို ဆို​ကြ​သ​နည်း​ဟု မေး​မြန်း​တော်​မူ​လျှင်၊-<br>
                            <h6>၁၉ </h6>လူ​အ​ချို့​က၊ ကိုယ်​တော်​သည် ဗ​တ္တိ​ဇံ​ဆ​ရာ ယော​ဟန်​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း၊ အ​ချို့​က၊ ဧ​လိ​ယ​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း၊ အ​ချို့​က၊ ရှေး​ပ​ရော​ဖက် တစ်​ပါး​ပါး​ထ​ပြန်​သည် ဟူ၍​လည်း​ကောင်း ဆို​ကြ​ပါ၏​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၂၀ </h6>သင်​တို့​လည်း ငါ့​ကို အ​ဘယ်​သူ​ဖြစ်​သည် ဆို​ကြ​သ​နည်း​ဟု မေး​မြန်း​တော်​မူ​လျှင်၊ ပေ​တ​ရု​က၊ ကိုယ်​တော်​သည် ဘု​ရား​သ​ခင်၏ ခ​ရစ်​တော်​ဖြစ်​တော်​မူ​သည်​ဟု လျှောက်​လေ၏။<br> 
                            <br> 
                            <h6>၂၁ </h6>ထို​အ​ကြောင်း​ကို အ​ဘယ်​သူ​အား​မျှ မ​ပြော​စိမ့်​သော​ငှာ တ​ပည့်​တော်​တို့​ကို ကြပ်​တည်း​စွာ ပ​ညတ်​တော်​မူ၏။-<br>
                            <h6>၂၂ </h6>ထို​မှ​တစ်​ပါး၊ လူ​သား​သည် များ​စွာ​ခံ​ရ​မည်။ လူ​အ​ကြီး​အ​ကဲ၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ​တို့၏ ငြင်း​ပယ်​ခြင်း​ကို​လည်း​ကောင်း၊ အ​သေ​သတ်​ခြင်း​ကို​လည်း​ကောင်း ခံ​ရ​မည်။ သုံး​ရက်​မြောက်​သော​နေ့၌ ထ​မြောက်​လိမ့်​မည်​ဟူ​သော အ​ကြောင်း​များ​တို့​ကို မိန့်​တော်​မူ၏။<br>
                            <h6>၂၃ </h6>ထို​မှ​တစ်​ပါး၊ လူ​အ​ပေါင်း​တို့​အား မိန့်​တော်​မူ​သည်​ကား၊ ငါ၌​ဆည်း​ကပ်​လို​သော​သူ​ဖြစ်​လျှင် ကိုယ်​ကို​ကိုယ် ငြင်း​ပယ်​ရ​မည်။ ကိုယ်​လက်​ဝါး​ကပ်​တိုင်​ကို နေ့​တိုင်း​ထမ်း၍ ငါ့​နောက်​သို့​လိုက်​ရ​မည်။-<br>
                            <h6>၂၄ </h6>အ​ကြင်​သူ​သည် မိ​မိ​အ​သက်​ကို ကယ်​ဆယ်​ခြင်း​ငှာ အ​လို​ရှိ၏။ ထို​သူ​သည် အ​သက်​ရှုံး​လိမ့်​မည်။ အ​ကြင်​သူ​သည် ငါ့​ကြောင့်​အ​သက်​ရှုံး၏၊ ထို​သူ​သည် မိ​မိ​အ​သက်​ကို ကယ်​ဆယ်​လိမ့်​မည်။-<br>
                            <h6>၂၅ </h6>ဤ​စ​ကြ​ဝ​ဠာ​ကို အ​ကြွင်း​မဲ့​အ​စိုး​ရ၍ ကိုယ်​ကို​ကိုယ် ဆုံး​ရှုံး​သော​သူ​သည် အ​ဘယ်​ကျေး​ဇူး​ရှိ​သ​နည်း။-<br>
                            <h6>၂၆ </h6>အ​ကြင်​သူ​သည် ငါ့​ကို​လည်း​ကောင်း၊ ငါ့​စ​ကား​ကို​လည်း​ကောင်း ရှက်၏၊ လူ​သား​သည် မိ​မိ​ဘုန်း၊ မိ​မိ​အ​ဘ​ခ​မည်း​တော်၏​ဘုန်း၊ သန့်​ရှင်း​သော​ကောင်း​ကင်​တ​မန်​တို့၏ ဘုန်း​ကို​ဆောင်​လျက် ကြွ​လာ​သော​အ​ခါ၊ ထို​သူ​ကို ရှက်​တော်​မူ​လ​တ္တံ့။- <br>
                            <h6>၂၇ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ဤ​အ​ရပ်၌​ရှိ​သော သူ​အ​ချို့​တို့​သည် ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​ကို​မ​မြင်​မီ သေ​ခြင်း​သို့ မ​ရောက်​ရ​ကြ​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၈ </h6>ထို​သို့​မိန့်​တော်​မူ​သည်​နောက်၊ ရှစ်​ရက်​လောက်​လွန်​သော​အ​ခါ၊ ယေ​ရှု​သည် ပေ​တ​ရု၊ ယော​ဟန်၊ ယာ​ကုပ်​တို့​ကို​ခေါ်၍ ဆု​တောင်း​ခြင်း​ငှာ တောင်​ပေါ်​သို့ တက်​ကြွ​တော်​မူ၏။-<br>
                            <h6>၂၉ </h6>ဆု​တောင်း​တော်​မူ​စဉ်​တွင် မျက်​နှာ​တော်​သည် ထူး​ခြား​သော​အ​ဆင်း​အ​ရောင်​ရှိ၍၊ အ​ဝတ်​တော်​လည်း ပြောင်​ပြောင်​လက်​လက် ဖြူ၏။-<br>
                            <h6>၃၀ </h6>မော​ရှေ​နှင့် ဧ​လိ​ယ​တည်း​ဟူ​သော လူ​နှစ်​ယောက်​တို့​သည် ဘုန်း​အ​သ​ရေ​နှင့် ထင်​ရှား၍၊-<br>
                            <h6>၃၁ </h6>ကိုယ်​တော်​နှင့်​အ​တူ ဆွေး​နွေး​လျက် ယေ​ရု​ရှ​လင်​မြို့၌ စု​တေ့​တော်​မူ​မည် အ​ကြောင်း​အ​ရာ​ကို ပြော​ကြ၏။-<br>
                            <h6>၃၂ </h6>ပေ​တ​ရု​နှင့် သူ၏​အ​ဖော်​တို့​သည် မျက်​စိ​လေး​လံ​သ​ဖြင့် တ​ငိုက်​ငိုက်​ရှိ​ကြ၏၊ နိုး​သော​အ​ခါ ဘုန်း​အ​သ​ရေ​တော်​ကို​လည်း​ကောင်း၊ ကိုယ်​တော်​နှင့် ရပ်​နေ​သော လူ​နှစ်​ယောက်​ကို​လည်း​ကောင်း မြင်​ကြ၏။-<br>
                            <h6>၃၃ </h6>ထို​သူ​တို့​သည် အ​ထံ​တော်​မှ​သွား​ကြ​စဉ်၊ ပေ​တ​ရု​က၊ သ​ခင်၊ ဤ​အ​ရပ်၌ နေ​ဖွယ်​ကောင်း​ပါ၏။ ကိုယ်​တော်​ဖို့ တဲ​တစ်​ဆောင်၊ မော​ရှေ​ဖို့ တစ်​ဆောင်၊ ဧ​လိ​ယ​ဖို့ တစ်​ဆောင်၊ တဲ​သုံး​ဆောင်​ကို အ​ကျွန်ုပ်​တို့ ဆောက်​လုပ်​ပါ​ရ​စေ​ဟု ယောင်​ယမ်း၍ လျှောက်​လေ၏။-<br>
                            <h6>၃၄ </h6>ထို​သို့​လျှောက်​ပြီး​မှ မိုး​တိမ်​သည် သူ​တို့​ကို​လွှမ်း​မိုး၍၊ မော​ရှေ​နှင့် ဧ​လိ​ယ​သည် တိမ်​ထဲ​သို့​ဝင်​သည်​ကို တ​ပည့်​တော်​တို့​သည် ကြောက်​ခြင်း​ရှိ​ကြ​သည်​ဖြစ်၍၊-<br>
                            <h6>၃၅ </h6>ဤ​သူ​ကား ငါ၏​ချစ်​သား​ပေ​တည်း။<br> 
                            <h6>၃၆ </h6>ထို​အ​သံ​တော်​ဖြစ်​သည် ခ​ဏ​ချင်း​တွင်၊ ယေ​ရှု​သည် တစ်​ယောက်​တည်း​ရှိ​တော်​မူ၏။ တ​ပည့်​တော်​တို့​သည် မိ​မိ​တို့​မြင်​သော​အ​ရာ​ကို ဝှက်​ထား၍၊ ထို​ကာ​လ၌ အ​ဘယ်​သူ​အား​မျှ မ​ကြား​မ​ပြော​ဘဲ​နေ​ကြ၏။<br>
                            <br>
                            <h6>၃၇ </h6>နက်​ဖြန်​နေ့၌ တောင်​ပေါ်​က​ဆင်း​ကြ​ပြီး​လျှင်၊ များ​စွာ​သော​လူ​အ​စု​အ​ဝေး​သည် ကိုယ်​တော်​ကို ခ​ရီး​ဦး​ကြို​ပြု၏။-<br>
                            <h6>၃၈ </h6>လူ​အ​စု​အ​ဝေး၌ ပါ​သော​သူ​တစ်​ယောက်​က၊ အ​ရှင်​ဘု​ရား၊ အ​ကျွန်ုပ်၏​သား​ကို ကြည့်​ရှု​တော်​မူ​မည်​အ​ကြောင်း အ​ကျွန်ုပ်​တောင်း​ပန်​ပါ၏။ အ​ကျွန်ုပ်၌ သား​တစ်​ယောက်​တည်း ရှိ​ပါ၏။- <br>
                            <h6>၃၉ </h6>နတ်​ဖမ်း​စား​သ​ဖြင့် သူ​သည်​ရုတ်​ခ​နဲ​အော်​ဟစ်၍၊ အ​မြှုပ်​ထွက်​လျက် တောင့်​မာ​ခြင်း​သို့ ရောက်​တတ်​ပါ၏။ ထို​သို့ နာ​ကျင်​စွာ​နှိပ်​စက်​ပြီး​မှ နတ်​သည်​အ​လွန် သွား​ခဲ၏။- <br>
                            <h6>၄၀ </h6>ထို​နတ်​ကို နှင်​ထုတ်​ပါ​မည်​အ​ကြောင်း တ​ပည့်​တော်​တို့​အား အ​ကျွန်ုပ်​တောင်း​ပန်​သော်​လည်း သူ​တို့​သည် မ​တတ်​နိုင်​ကြ​ပါ​ဟု အော်​ဟစ်​လျက် လျှောက်​လေ၏။-<br>
                            <h6>၄၁ </h6>ယေ​ရှု​က​လည်း၊ ယုံ​ကြည်​ခြင်း​မ​ရှိ၊ ဖောက်​ပြန်​သော​အ​မျိုး၊ ငါ​သည်​သင်​တို့​နှင့်​အ​တူ အ​ဘယ်​မျှ ကာ​လ​ပတ်​လုံး နေ​ရ​မည်​နည်း။ သင်​တို့​ကို အ​ဘယ်​မျှ​ကာ​လ​ပတ်​လုံး သည်း​ခံ​ရ​မည်​နည်း။ သင်၏​သား​ကို ငါ့​ထံ​သို့ ယူ​ခဲ့​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၄၂ </h6>သူ​ငယ်​လာ​စဉ်​ပင် နတ်​ဆိုး​သည် မြေ​ပေါ်​မှာ​လှဲ၍ တောင့်​မာ​စေ၏။ ယေ​ရှု​သည် ညစ်​ညူး​သော​နတ်​ကို ဆုံး​မ၍ ထို​သူ​ငယ်​ကို ချမ်း​သာ​စေ​ပြီး​မှ အ​ဘ​အား အပ်​ပေး​တော်​မူ၏။-<br>
                            <h6>၄၃ </h6>လူ​အ​ပေါင်း​တို့​သည် ဘု​ရား​သ​ခင်၏ မ​ဟာ​တန်​ခိုး​တော်​ကို မြင်၍ မိန်း​မော​တွေ​ဝေ​ခြင်း ရှိ​ကြ၏။<br>
                            <br>
                            <h6>၄၄ </h6>ထို​သို့ ယေ​ရှု​ပြု​တော်​မူ​သ​မျှ​ကို လူ​အ​ပေါင်း​တို့​သည် အံ့​ဩ​ချီး​မွမ်း​ကြ​စဉ် တ​ပည့်​တော်​တို့​အား၊ သင်​တို့​သည် ငါ့​စ​ကား​ကို နား​ထောင်​မှတ်​မိ​ကြ​လော့။ လူ​သား​ကို လူ​တို့​လက်​သို့ အပ်​နှံ​ရ​သော​အ​ချိန်​နီး​ပြီ​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၄၅ </h6>ထို​စ​ကား​တော်၏ အ​နက်​မ​ထင်​ရှား​သ​ဖြင့် တ​ပည့်​တော်​တို့​သည် နား​မ​လည် မ​ရိပ်​မိ​ဘဲ​နေ​ကြ၏။ အ​နက်​ကို​လည်း မ​မေး​မ​လျှောက်​ဝံ့​ကြ။<br> 
                            <br> 
                            <h6>၄၆ </h6>ထို​အ​ခါ အ​ဘယ်​သူ​သည် သာ၍​ကြီး​မြတ်​အံ့​နည်း​ဟု တ​ပည့်​တော်​တို့​သည် အ​ချင်း​ချင်း​ငြင်း​ခုံ​ကြ၏။-<br>
                            <h6>၄၇ </h6>ယေ​ရှု​သည် သူ​တို့​အ​ကြံ​အ​စည်​ကို သိ​မြင်​လျှင်၊ သူ​ငယ်​တစ်​ယောက်​ကို​ယူ၍ မိ​မိ​အ​နား၌​ထား​ပြီး​မှ၊- <br>
                            <h6>၄၈ </h6>အ​ကြင်​သူ​သည် ငါ့​မျက်​နှာ​ကို​ထောက်၍ ဤ​သူ​ငယ်​ကို​လက်​ခံ၏၊ ထို​သူ​သည် ငါ့​ကို​ပင်​လက်​ခံ၏။ ငါ့​ကို လက်​ခံ​သော​သူ​သည်​လည်း ငါ့​ကို​စေ​လွှတ်​တော်​မူ​သော သူ​ကို​ပင်​လက်​ခံ၏။ သင်​တို့​တွင် အ​ငယ်​ဆုံး​သော​သူ​သည် သာ၍​ကြီး​မြတ်​သော​သူ ဖြစ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <br>
                            <h6>၄၉ </h6>ယော​ဟန်​က​လည်း၊ သ​ခင်၊ ကိုယ်​တော်၏​နာ​မ​ကို အ​မှီ​ပြု၍ နတ်​ဆိုး​တို့​ကို​နှင်​ထုတ်​သော သူ​တစ်​ယောက်​ကို အ​ကျွန်ုပ်​တို့​တွေ့​ပါ၏။ သူ​သည် အ​ကျွန်ုပ်​တို့​နှင့်​အ​တူ မ​လိုက်​သော​ကြောင့် အ​ကျွန်ုပ်​တို့ မြစ်​တား​ကြ​ပါ၏​ဟု လျှောက်​သော်၊-<br>
                            <h6>၅၀ </h6>ယေ​ရှု​က၊ ထို​သူ​ကို​မ​မြစ်​တား​ကြ​နှင့်။ သင်​တို့ ရန်​သူ​ဘက်၌​မ​ရှိ​သော​သူ​သည် သင်​တို့​ဘက်၌​ရှိ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br> 
                            <h6>၅၁ </h6>ကောင်း​ကင်​သို့​ဆောင်​ယူ​ခြင်း​ကို ခံ​တော်​မူ​သော​အ​ချိန် ရောက်​သော​အ​ခါ၊ ယေ​ရု​ရှ​လင်​မြို့​သို့ တူ​ရူ​ကြွ​အံ့​သော​ငှာ သ​ဘော​ထား​တော်​မူ၏။- <br>
                            <h6>၅၂ </h6>ရှေ့​တော်​သို့ တ​မန်​တော်​တို့​ကို စေ​လွှတ်​တော်​မူ​သ​ဖြင့်၊ သူ​တို့​သည် ကိုယ်​တော်၏​အ​ဖို့​ကို ပြင်​ဆင်​ခြင်း​ငှာ သွား၍ ရှ​မာ​ရိ​ရွာ​တစ်​ရွာ​သို့ ဝင်​ကြ၏။- <br>
                            <h6>၅၃ </h6>ကိုယ်​တော်​သည် ယေ​ရု​ရှ​လင်​မြို့​သို့​သွား​အံ့​သော အ​ခြင်း​အ​ရာ​ကို ထို​ရွာ​သား​တို့​သည်​ထောက်၍ လက်​မ​ခံ​ကြ။-<br>
                            <h6>၅၄ </h6>ထို​အ​ကြောင်း​ကို တ​ပည့်​တော်​ယာ​ကုပ်၊ ယော​ဟန်​တို့​သည်​မြင်​လျှင်၊ သ​ခင်၊ ဧ​လိ​ယ​ပြု​သ​ကဲ့​သို့ အ​ကျွန်ုပ်​တို့​သည် ကောင်း​ကင်​မှ​မီး​ကျ​စေ၍ ထို​သူ​တို့​ကို လောင်​စေ​ခြင်း​ငှာ အ​လို​ရှိ​တော်​မူ​သ​လော​ဟု လျှောက်​ကြ​သော်၊ <br>
                            <h6>၅၅ </h6>ယေ​ရှု​သည် လှည့်​ကြည့်၍၊ သင်​တို့​သည် ကိုယ်​စိတ်​သ​ဘော​ကို ကိုယ်​မ​သိ​ကြ၊ လူ​သား​သည်​လူ​တို့၏ အ​သက်​ကို သတ်​အံ့​သော​ငှာ ကြွ​လာ​သည်​မ​ဟုတ်။ ကယ်​တင်​အံ့​သော​ငှာ ကြွ​လာ​သည်​ဟု ဆုံး​မ​တော်​မူ​ပြီး​မှ၊- <br> 
                            <h6>၅၆ </h6>အ​ခြား​သော​ရွာ​သို့ ကြွ​တော်​မူ၏။<br>
                            <br>  
                            <h6>၅၇ </h6>လမ်း၌​သွား​ကြ​စဉ် လူ​တစ်​ဦး​က၊ သ​ခင် ကိုယ်​တော်​ကြွ​တော်​မူ​ရာ အ​ရပ်​ရပ်​သို့ အ​ကျွန်ုပ်​လိုက်​ပါ​မည်​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၅၈ </h6>ယေ​ရှု​က​လည်း၊ မြေ​ခွေး​သည် မြေ​တွင်း​ရှိ၏။ မိုး​ကောင်း​ကင်၌ ကျင်​လည်​သော​ငှက်​သည် နား​နေ​ရာ အ​ရပ်​ရှိ၏။ လူ​သား​မူ​ကား ခေါင်း​ချ​ရာ​မျှ​မ​ရှိ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၅၉ </h6>အ​ခြား​သော​သူ​ကို၊ ငါ့​နောက်​သို့​လိုက်​လော့​ဟု မိန့်​တော်​မူ​လျှင်၊ ထို​သူ​က၊ သ​ခင်၊ အ​ကျွန်ုပ်​အ​ဘ​ကို ရှေ့​ဦး​စွာ​သွား၍ သင်္ဂြိုဟ်​ရ​သော​အ​ခွင့်​ကို ပေး​တော်​မူ​ပါ​ဟု လျှောက်​လေ​သော်၊- <br>
                            <h6>၆၀ </h6>ယေ​ရှု​က၊ လူ​သေ​တို့​သည် မိ​မိ​လူ​သေ​တို့​ကို သင်္ဂြိုဟ်​ပါ​လေ​စေ။ သင်​မူ​ကား​သွား၍ ဘု​ရား​သ​ခင့်​နိုင်​ငံ​တော်၏ အ​ကြောင်း​ကို ဟော​ပြော​လော့​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၆၁ </h6>အ​ခြား​သော​သူ​က​လည်း၊ သ​ခင်၊ ကိုယ်​တော်​နောက်​သို့ အ​ကျွန်ုပ်​လိုက်​ပါ​မည်။ သို့​သော်​လည်း အ​ကျွန်ုပ်​အိမ်၌ ရှိ​ရစ်​သော​သူ​တို့​ကို အ​ရင်​သွား၍ အ​ခွင့်​ပန်​ပါ​ရ​စေ​ဟု လျှောက်​လျှင်၊-<br>
                            <h6>၆၂ </h6>ယေ​ရှု​က၊ ထွန်​ကိုင်း​ကို​ကိုင်​လျက် နောက်​သို့​လှည့်၍ ကြည့်​သော​သူ​မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​နှင့် မ​ထိုက်​မ​တန်​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke10')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
