@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၁၅</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke14')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၅</h4><hr>
                        <p>
                            <h6>၁ </h6>အ​ခွန်​ခံ​သော​သူ​တို့​နှင့် ဆိုး​သော​သူ​အ​ပေါင်း​တို့​သည် နား​ထောင်​ခြင်း​ငှာ အ​ထံ​တော်​သို့ ချဉ်း​ကပ်​သည်​ဖြစ်၍၊-<br>
                            <h6>၂ </h6>ဖာ​ရိ​ရှဲ​နှင့် ကျမ်း​ပြု​ဆ​ရာ​တို့​က၊ ဤ​သူ​သည် ဆိုး​သော​သူ​တို့​ကို​လက်​ခံ၍ သူ​တို့​နှင့်​အ​တူ စား​ပါ​သည်​တ​ကား​ဟု ကဲ့​ရဲ့​အ​ပြစ်​တင်​ကြ၏။-<br>
                            <h6>၃ </h6>ထို​အ​ခါ ဥ​ပ​မာ​စ​ကား​ကို မိန့်​တော်​မူ​သည်​ကား၊ သင်​တို့​တွင် တစ်​စုံ​တစ်​ယောက်​သော​သူ၌ သိုး​တစ်​ရာ​ရှိ၍၊-<br>
                            <h6>၄ </h6>သိုး​တစ်​ကောင်​ပျောက်​လျှင်၊ ကိုး​ဆယ်​ကိုး​ကောင်​သော​သိုး​တို့​ကို တော​တွင်​ထား​ခဲ့​ပြီး​မှ၊ ပျောက်​သော သိုး​တစ်​ကောင်​ကို မ​တွေ့​မီ​တိုင်​အောင် သွား၍ မ​ရှာ​ဘဲ​နေ​မည်​လော။- <br>
                            <h6>၅ </h6>တွေ့​ပြီး​လျှင် ဝမ်း​မြောက်​သော​စိတ်​နှင့် ပ​ခုံး​ပေါ်​မှာ တင်​ထမ်း၍၊-<br>
                            <h6>၆ </h6>မိ​မိ​အိမ်​သို့​ရောက်​သော​အ​ခါ အ​ဆွေ​ခင်​ပွန်း အိမ်​နီး​ချင်း​များ​ကို​ခေါ်၍၊ ပျောက်​သော​သိုး​ကို ငါ​တွေ့​ပြီ။ ငါ​နှင့်​အ​တူ ဝမ်း​မြောက်​ကြ​လော့​ဟု ဆို​တတ်​သည် မ​ဟုတ်​လော။-<br>
                            <h6>၇ </h6>ထို​နည်း​တူ ဖြောင့်​မတ်၍ နောင်​တ​ရ​စ​ရာ​အ​ကြောင်း မ​ရှိ​သော​သူ ကိုး​ဆယ်​ကိုး​ယောက်​တို့၌ ကောင်း​ကင်​သား​တို့​သည် ဝမ်း​မြောက်​ခြင်း​ရှိ​သည်​ထက်၊ နောင်​တ​ရ​သော​လူ​ဆိုး​တစ်​ယောက်၌ သာ၍​ဝမ်း​မြောက်​ခြင်း ရှိ​ကြ​သည်​ဟု ငါ​ဆို၏။<br>
                            <br>
                            <h6>၈ </h6>တစ်​နည်း​ကား၊ တစ်​စုံ​တစ်​ယောက်​သော​မိန်း​မ၌ ငွေ​ဆယ်​ပြား​ရှိ၍ တစ်​ပြား​ပျောက်​လျှင်၊ ဆီ​မီး​ကို​ထွန်း၍ မ​တွေ့​မီ​တိုင်​အောင် တစ်​အိမ်​လုံး​ကို​လှည်း၍ စေ့​စေ့​မ​ရှာ​ဘဲ နေ​မည်​လော။-<br>
                            <h6>၉ </h6>တွေ့​ပြီး​လျှင် အ​ဆွေ​ခင်​ပွန်း​အိမ်​နီး​ချင်း​များ​ကို​ခေါ်၍၊ ပျောက်​သော​ငွေ​ကို ငါ​တွေ့​ပြီ။ ငါ​နှင့်​အ​တူ ဝမ်း​မြောက်​ကြ​လော့​ဟု ဆို​တတ်​သည်​မ​ဟုတ်​လော။-<br>
                            <h6>၁၀ </h6>ထို​နည်း​တူ ငါ​ဆို​သည်​ကား၊ ဘု​ရား​သ​ခင်၏ ကောင်း​ကင်​တ​မန်​တို့​သည် နောင်​တ​ရ​သော လူ​ဆိုး​တစ်​ယောက်၌ ဝမ်း​မြောက်​ခြင်း​ရှိ​ကြ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၁ </h6>တစ်​ဖန် မိန့်​တော်​မူ​သည်​ကား၊ တစ်​စုံ​တစ်​ယောက်​သော​သူ၌ သား​နှစ်​ယောက်​ရှိ၏။-<br>
                            <h6>၁၂ </h6>သား​အ​ငယ်​သည် အ​ဘ​ထံ​သို့ သွား၍၊ အ​ဘ၊ အ​ကျွန်ုပ်​ရ​ထိုက်​သော အ​မွေ​ဥ​စ္စာ​ကို​ဝေ၍ ပေး​ပါ​ဟု တောင်း​ပန်​လျှင်၊ အ​ဘ​သည် ဥ​စ္စာ​များ​ကို​ဝေ၍ သား​တို့​အား ပေး​လေ၏။- <br>
                            <h6>၁၃ </h6>ထို​နောက်​များ​မ​ကြာ၊ သား​အ​ငယ်​သည် မိ​မိ​ဥ​စ္စာ​များ​ကို သိမ်း​ယူ၍ ဝေး​စွာ​သော​ပြည်​သို့ သွား​ပြီး​လျှင်၊ ထို​ပြည်​မှာ ကာ​မ​ဂုဏ်၌ လွန်​ကျူး​သော​အား​ဖြင့် ဥ​စ္စာ​ပြုန်း​တီး၍၊-<br>
                            <h6>၁၄ </h6>ရှိ​သ​မျှ​ကုန်​သော​အ​ခါ၊ ထို​ပြည်၌ ကြီး​စွာ​သော အ​စာ​ခေါင်း​ပါး​ခြင်း​ဖြစ်၍၊ သူ​သည် အ​လွန်​ဆင်း​ရဲ​ခြင်း​သို့ ရောက်၏။- <br>
                            <h6>၁၅ </h6>ထို​အ​ခါ ပြည်​သား​တစ်​ယောက်​ထံ​သို့​သွား၍ အ​စေ​ခံ​လျှင်၊ ဝက်​တို့​ကို ကျောင်း​စေ​ခြင်း​ငှာ သူ့​သ​ခင်​သည် တော​သို့ စေ​လွှတ်​သ​ဖြင့်၊-<br>
                            <h6>၁၆ </h6>သူ​သည် ဝက်​စား​တတ်​သော ပဲ​တောင့်​ကို​ပင် စား​ချင်​မ​တတ် ငတ်​မွတ်​လျက်​နေ​ရ၏။ အ​ဘယ်​သူ​မျှ အ​စာ​ကို​မ​ကျွေး။- <br>
                            <h6>၁၇ </h6>ထို​အ​ခါ သ​တိ​ရ​လျှင်၊ ငါ့​အ​ဘ၏​အိမ်၌ အ​ခ​စား​သော​သူ​များ​တို့​သည် ဝ​စွာ​စား​ရ​ကြ၏။ ငါ​မူ​ကား ဤ​ပြည်၌ သေ​အောင်​အ​ငတ်​ခံ​ရ၏။-<br>
                            <h6>၁၈ </h6>ငါ​ထ၍ အ​ဘ​ထံ​သို့ သွား​မည်။ အ​ဘ၊ အ​ကျွန်ုပ်​သည် ဘု​ရား​သ​ခင်​ကို​လည်း​ကောင်း၊ ကိုယ်​တော်​ကို​လည်း​ကောင်း ပြစ်​မှား​ပါ​ပြီ။-<br>
                            <h6>၁၉ </h6>ယ​ခု​မှ​စ၍ ကိုယ်​တော်၏​သား​ဟူ၍ ခေါ်​ခြင်း​ကို​မ​ခံ​ထိုက်​ပါ။ သူ​ငှား​အ​ရာ၌ အ​ကျွန်ုပ်​ကို ထား​တော်​မူ​ပါ​ဟု ငါ​ပြော​မည်​ဟူ၍ အ​ကြံ​ရှိ​သည်​နှင့်၊-<br>
                            <h6>၂၀ </h6>ထ၍ အ​ဘ​ထံ​သို့ သွား​လေ၏။ သွား၍ ဝေး​သေး​သော​အ​ခါ အ​ဘ​သည် သူ့​ကို​မြင်​လျှင်၊ သ​နား​သော စိတ်​ရှိ​သည်​နှင့် ပြေး​သွား၍ သား၏​လည်​ပင်း​ကို ပိုက်​ဖက်​လျက် နမ်း​ရှုပ်​လေ၏။-<br>
                            <h6>၂၁ </h6>သား​က​လည်း၊ အ​ဘ၊ အ​ကျွန်ုပ်​သည် ဘု​ရား​သ​ခင်​ကို​လည်း​ကောင်း၊ ကိုယ်​တော်​ကို​လည်း​ကောင်း ပြစ်​မှား​ပါ​ပြီ။ ယ​ခု​မှ​စ၍ ကိုယ်​တော်၏​သား​ဟူ၍ ခေါ်​ခြင်း​ကို မ​ခံ​ထိုက်​ပါ​ဟု​ဆို​လျှင်၊-<br>
                            <h6>၂၂ </h6>အ​ဘ​က၊ မြတ်​သော​ဝတ်​လုံ​ကို ယူ​ခဲ့၍ သူ့​ကို​ခြုံ​ကြ၊ သူ၏​လက်၌ လက်​စွပ်​တန်​ဆာ​ကို ဆင်​ကြ။-<br>
                            <h6>၂၃ </h6>ခြေ​နင်း​ကို​လည်း စီး​စေ​ကြ။ ဆူ​အောင်​ကျွေး​သော နွား​က​လေး​ကို ယူ၍​သတ်​ကြ။ သို့​ပြီး​မှ ငါ​တို့​သည် စား​ကြ​ကုန်​အံ့။ ပျော်​မွေ့​ခြင်း​ကို ပြု​ကြ​ကုန်​အံ့။- <br> 
                            <h6>၂၄ </h6>ငါ့​သား​သည် အ​ထက်​က​သေ၏။ ယ​ခု ရှင်​ပြန်၏။ အ​ထက်​က​ပျောက်၏။ ယ​ခု​ပြန်​တွေ့၏​ဟု အ​စေ​အ​ပါ​တို့​ကို ဆို​ပြီး​မှ၊ ထို​သူ​အ​ပေါင်း​တို့​သည် ပျော်​မွေ့​ခြင်း​ကို ပြု​ကြ၏။<br>
                            <h6>၂၅ </h6>သား​အ​ကြီး​သည် တောင်​ယာ​က​လာ၍ အိမ်​အ​နီး​သို့​ရောက်​သော​အ​ခါ၊ က​ခြင်း၊ တီး​မှုတ်​ခြင်း​အ​သံ​ကို ကြား​လျှင်၊- <br>
                            <h6>၂၆ </h6>ငယ်​သား​တစ်​ယောက်​ကို​ခေါ်၍ အ​ဘယ်​သို့​သော အ​ခြင်း​အ​ရာ​နည်း​ဟု မေး၏။- <br>
                            <h6>၂၇ </h6>ငယ်​သား​က၊ သ​ခင်၏​ညီ​သည် ရောက်​လာ​ပါ​ပြီ။ ဘေး​နှင့်​ကင်း​လွတ်​လျက်​ရှိ​သည်​ကို အ​ဘ​တွေ့​သော​ကြောင့်၊ ဆူ​အောင်​ကျွေး​သော နွား​က​လေး​ကို​သတ်​ပါ​ပြီ​ဟု ပြော​ဆို၏။ သား​အ​ကြီး​သည် အ​မျက်​ထွက်၍ အိမ်​သို့ မ​ဝင်​ဘဲ​နေ၏။-<br>
                            <h6>၂၈ </h6>အ​ဘ​သည် သူ့​ဆီ​သို့​သွား၍ ချော့​မော့​ရ၏။-<br>
                            <h6>၂၉ </h6>သား​အ​ကြီး​က​လည်း၊ အ​ကျွန်ုပ်​သည် ကာ​လ​တာ​ရှည်​စွာ အ​ဘ၏​အ​စေ​ကို ခံ​ပါ​ပြီ။ အ​ဘ၏​အ​လို​ကို တစ်​ခါ​မျှ မ​လွန်​ကျူး​ပါ။ သို့​သော်​လည်း အ​ကျွန်ုပ်​သည် အ​ဆွေ​တို့​နှင့်​အ​တူ​ပျော်​မွေ့​ခြင်း​ကို ပြု​စေ​ခြင်း​ငှာ၊ အ​ဘ​သည် ဆိတ်​က​လေး​တစ်​ကောင်​ကို တစ်​ခါ​မျှ မ​ပေး။-<br>
                            <h6>၃၀ </h6>ပြည့်​တန်​ဆာ​မိန်း​မ​တို့​နှင့် ပေါင်း​ဖော်၍ မိ​မိ​ဥ​စ္စာ​ကို​ဖြုန်း​သော ဤ​သား​ငယ် ရောက်​လာ​သော​အ​ခါ​မူ​ကား၊ အ​ဘ​သည် ဆူ​အောင်​ကျွေး​သော နွား​က​လေး​ကို သတ်​လေ​ပြီ​တ​ကား​ဟု ဆို၏။- <br>
                            <h6>၃၁ </h6>အ​ဘ​က​လည်း၊ ငါ့​သား၊ သင်​သည် ငါ့​ထံ​မှာ အ​စဉ်​နေ၏။ ငါ၏​ဥ​စ္စာ​ရှိ​သ​မျှ​သည် သင်၏​ဥ​စ္စာ​ဖြစ်၏။-<br>
                            <h6>၃၂ </h6>သင်၏​ညီ​မူ​ကား အ​ထက်​က​သေ၏။ ယ​ခု​ရှင်​ပြန်၏။ အ​ထက်​က​ပျောက်၏။ ယ​ခု​တွေ့​ပြန်၏။ ထို​ကြောင့် ပျော်​မွေ့​ဝမ်း​မြောက်​စ​ရာ​အ​ကြောင်း ရှိ၏၊ အ​ဘ​ဆို​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke16')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
