@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၂</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၂</h4><hr>
                        <p>
                            <h6>၁ </h6>ထို​အ​ခါ တစ်​နိုင်​ငံ​လုံး​ကို စာ​ရင်း​ယူ​စေ​ခြင်း​ငှာ ကဲ​သာ​ဘု​ရင် ဩ​ဂု​တ္တု​သည် အ​မိန့်​တော်​ရှိ၏။- <br>
                            <h6>၂ </h6>ကု​ရေ​နိ​သည် ရှု​ရိ​ပြည်၌ မြို့​ဝန်​ဖြစ်​စဉ်​တွင်၊ ဤ​ပ​ထ​မ​စာ​ရင်း​ယူ​ခြင်း ဖြစ်​သ​တည်း။-<br>
                            <h6>၃ </h6>လူ​အ​ပေါင်း​တို့​သည် စာ​ရင်း​ဝင်​ခြင်း​ငှာ အ​သီး​အ​သီး မိ​မိ​တို့​မြို့​ရွာ​သို့ သွား​ကြ၏။-<br>
                            <h6>၄ </h6>ယော​သပ်​သည်​လည်း ဒါ​ဝိဒ်​အ​မျိုး​အ​နွယ်​ဖြစ်၍၊ ထိမ်း​မြား​ဆောင်​နှင်း​သော မ​ယား​မာ​ရိ​နှင့်​အ​တူ စာ​ရင်း​ဝင်​ခြင်း​ငှာ၊ ဂါ​လိ​လဲ​ပြည် နာ​ဇ​ရက်​မြို့​မှ ယု​ဒ​ပြည်​တွင် ဗက်​လင်​အ​မည်​ရှိ​သော ဒါ​ဝိဒ်၏​မြို့​သို့ သွား၏။ ထို​အ​ခါ မာ​ရိ​သည် ပ​ဋိ​သ​န္ဓေ​အ​ရင့်​အ​မာ​ရှိ၏။-<br>
                            <h6>၆ </h6>ဗက်​လင်​မြို့၌​ရှိ​နေ​စဉ်၊ ဖွား​အံ့​သော နေ့​လ​စေ့​လျှင်၊-<br>
                            <h6>၇ </h6>ဧသား​ဦး​ကို​ဖွား​မြင်၍ အ​ဝတ်​နှင့်​ပတ်​ရစ်​ပြီး​မှ၊ ဧည့်​သည်​တည်း​ရာ​ဇ​ရပ်၌ သူ​တို့​နေ​စ​ရာ​မ​ရှိ​သော​ကြောင့်၊ သူ​ငယ်​ကို နွား​စား​ခွက်၌ သိပ်​ထား​လေ၏။<br>
                            <br>
                            <h6>၈ </h6>ထို​ပြည်​မှာ သိုး​ထိန်း​တို့​သည် ည​အ​ခါ တော​အ​ရပ်၌ တည်း​ခို​လျက်၊ မိ​မိ​သိုး​စု​ကို စောင့်​နေ​ကြ​သည်​ဖြစ်၍၊-<br>
                            <h6>၉ </h6>ထာ​ဝ​ရ​ဘု​ရား၏ ကောင်း​ကင်​တ​မန်​သည် သူ​တို့​အ​နား​မှာ​ပေါ်​လာ၍၊ ပတ်​ဝန်း​ကျင်၌ ထာ​ဝ​ရ​ဘု​ရား၏ ဘုန်း​တော် ထွန်း​တောက်​သ​ဖြင့်၊ သူ​တို့​သည် အ​လွန်​ကြောက်​ရွံ့​ခြင်း​သို့ ရောက်​ကြ၏။-<br>
                            <h6>၁၀ </h6>ကောင်း​ကင်​တ​မန်​က​လည်း၊ ကြောက်​ရွံ့​ခြင်း​မ​ရှိ​ကြ​နှင့်။ လူ​အ​ပေါင်း​တို့​သည် အ​လွန်​ဝမ်း​မြောက်​ဝမ်း​သာ​စ​ရာ သ​တင်း​ကို ငါ​သည်​သင်​တို့​အား ကြား​ပြော​ရ၏။- <br>
                            <h6>၁၁ </h6>ယ​နေ့​တွင် ဒါ​ဝိဒ်၏​မြို့၌ သ​ခင်​ခ​ရစ်​တော်​တည်း​ဟူ​သော ကယ်​တင်​သော​အ​ရှင်​သည် သင်​တို့​အ​ဖို့​အ​လို​ငှာ ဖွား​မြင်​ခြင်း​ကို ခံ​တော်​မူ​ပြီ။- <br>
                            <h6>၁၂ </h6>သင်​တို့​သည် အ​ဘယ်​နိ​မိတ်​ဖြင့် သိ​ရ​မည်​နည်း​ဟူ​မူ​ကား၊ သူ​ငယ်​သည် အ​ဝတ်​နှင့်​ပတ်​ရစ်၍ နွား​စား​ခွက်၌ သိပ်​ထား​လျက်​ရှိ​သည်​ကို တွေ့​ကြ​လိမ့်​မည်​ဟု ဆို​ပြီး​လျှင်၊-<br>
                            <h6>၁၃ </h6>ထို​ကောင်း​ကင်​တ​မန်​နှင့်​အ​တူ ကောင်း​ကင်​ဗိုလ်​ခြေ အ​များ​တို့​သည် ချက်​ချင်း​ထင်​ရှား၍၊-<br>
                            <h6>၁၄ </h6>ကောင်း​ကင်​ဘ​ဝဂ်​ဝယ် ဘု​ရား​သ​ခင်​သည် ဘုန်း​ကြီး​တော်​မူ​စေ​သ​တည်း။ မြေ​ကြီး​ပေါ်​၌​လည်း ငြိမ်​သက်​ခြင်း ရှိ​စေ​သ​တည်း။ လူ​တို့​အား မေ​တ္တာ​က​ရု​ဏာ ရှိ​စေ​သ​တည်း​ဟု ဘု​ရား​သ​ခင်​ကို ချီး​မွမ်း၍​မြွက်​ဆို​ကြ၏။<br>
                            <h6>၁၅ </h6>ကောင်း​ကင်​တ​မန်​တို့​သည် ကောင်း​ကင်​ဘုံ​သို့ ပြန်​ကြ​ပြီး​မှ သိုး​ထိန်း​တို့​က၊ ငါ​တို့​သည် ဗက်​လင်​မြို့​သို့ သွား​ကြ​ကုန်​အံ့။ ထာ​ဝ​ရ​ဘု​ရား​သည် ဖော်​ပြ​တော်​မူ​သော ဤ​အ​မှု​အ​ရာ​ကို ကြည့်​ကြ​ကုန်​အံ့​ဟု အ​ချင်း​ချင်း ပြော​ဆို​ပြီး​လျှင်၊-<br>
                            <h6>၁၆ </h6>အ​လျင်​အ​မြန်​သွား၍ မာ​ရိ​နှင့်​ယော​သပ်​ကို​လည်း​ကောင်း၊ နွား​စား​ခွက်၌ သိပ်​ထား​လျက်​ရှိ​သော သူ​ငယ်​ကို​လည်း​ကောင်း တွေ့​ကြ၏။- <br>
                            <h6>၁၇ </h6>တွေ့​မြင်​ပြီး​မှ မိ​မိ​တို့​ကြား​သော ထို​သူ​ငယ်၏ အ​ကြောင်း​စ​ကား​ကို အ​နှံ့​အ​ပြား​ပြော​ကြ၏။-<br>
                            <h6>၁၈ </h6>သိုး​ထိန်း​တို့​ပြော​သော​စ​ကား​ကို ကြား​သော​သူ ရှိ​သ​မျှ​တို့​သည် အံ့​ဩ​ခြင်း​ရှိ​ကြ၏။-<br>
                            <h6>၁၉ </h6>မာ​ရိ​သည် ထို​အ​ကြောင်း​အ​ရာ​အ​လုံး​စုံ​တို့​ကို မှတ်​ကျုံး၍ စဉ်း​စား​ဆင်​ခြင်​လျက် နေ၏။-<br>
                            <h6>၂၀ </h6>သိုး​ထိန်း​တို့​သည်​လည်း မိ​မိ​တို့​အား ပြော​နှင့်​သည်​အ​တိုင်း ကြား​မြင်​သ​မျှ​သော အ​ကြောင်း​အ​ရာ​ကို ထောက်၍၊ ဘု​ရား​သ​ခင်​ကို အံ့​ဩ​ချီး​မွမ်း​လျက် ပြန်​သွား​ကြ၏။<br>
                            <br>
                            <h6>၂၁ </h6>ထို​သူ​ငယ်​အား အ​ရေ​ဖျား​လှီး​ခြင်း​ကို ပေး​ရ​သော​နေ့​တည်း​ဟူ​သော ရှစ်​ရက်​မြောက်​သော​နေ့ ရောက်​လျှင်၊ ပ​ဋိ​သ​န္ဓေ​စွဲ​တော်​မ​မူ​မီ ကောင်း​ကင်​တ​မန်​မှည့်​သော ယေ​ရှု​အ​မည်​ဖြင့် မှည့်​ကြ၏။-<br>
                            <br> 
                            <h6>၂၂ </h6>ထို​နောက် မော​ရှေ၏ ပ​ညတ်​တ​ရား​အ​တိုင်း စင်​ကြယ်​ခြင်း​ကို​ပြု​ရ​သော နေ့​ရက်​စေ့​သော​အ​ခါ၊ မိ​ဘ​တို့​သည် သူ​ငယ်​ကို ယေ​ရှု​ရှ​လင်​မြို့​သို့ ဆောင်​သွား၍၊-<br>
                            <h6>၂၃ </h6>သား​ဦး ယောက်ျား​အ​ပေါင်း​တို့​သည် ဘု​ရား​အ​ဖို့​သန့်​ရှင်း​ရ​ကြ၏​ဟု ထာ​ဝ​ရ​ဘု​ရား၏ ပ​ည​တ္တိ​ကျမ်း​လာ​သည်​နှင့်​အ​ညီ၊ ထာ​ဝ​ရ​ဘု​ရား​အား ဆက်​ကပ်​ပြီး​မှ၊-<br>
                            <h6>၂၄ </h6>ခို​နှစ်​ကောင်​ဖြစ်​စေ၊ ချိုး​က​လေး​နှစ်​ကောင်​ဖြစ်​စေ၊ တစ်​ခု​ခု​ကို ပူ​ဇော်​ရ​မည်​ဟု ထာ​ဝ​ရ​ဘု​ရား၏ ပ​ည​တ္တိ​ကျမ်း လာ​ပြန်​သည်​နှင့်​အ​ညီ ယဇ်​ပူ​ဇော်​ကြ၏။<br>
                            <h6>၂၅ </h6>ထို​အ​ခါ ရှု​မောင်​အ​မည်​ရှိ​သော သူ​တစ်​ယောက်​သည် ယေ​ရု​ရှ​လင်​မြို့၌​ရှိ၏။ ထို​သူ​သည် ဖြောင့်​မတ်​သော​သူ၊ တ​ရား​ကို​ရို​သေ​သော​သူ၊ ဣ​သ​ရေ​လ​အ​မျိုး၏ သက်​သာ​ခြင်း​အ​ကြောင်း​ကို မျှော်​လင့်​သော​သူ ဖြစ်၏။ သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​သည် သူ့​အ​ပေါ်၌ တည်​သည်​ဖြစ်၍၊-<br>
                            <h6>၂၆ </h6>သူ​သည် ထာ​ဝ​ရ​ဘု​ရား၏ ခ​ရစ်​တော်​ကို​မ​မြင်​မီ မ​သေ​ရ​ဟု ဗျာ​ဒိတ်​တော်​ကို​ရ၏။-<br>
                            <h6>၂၇ </h6>ထို​အ​ခါ သူ​သည် ဝိ​ညာဉ်​တော်​အား​ဖြင့် ဗိ​မာန်​တော်​သို့​သွား၍၊ မိ​ဘ​တို့​သည် သူ​ငယ်​ယေ​ရှု​ကို ပ​ညတ်​တ​ရား​ထုံး​တမ်း​အ​တိုင်း ပြု​ခြင်း​ငှာ ဆောင်​သွား​စဉ်​တွင်၊- <br>
                            <h6>၂၈ </h6>ရှု​မောင်​သည် ယေ​ရှု​ကို လက်​နှင့်​ချီ​ပိုက်၍၊-<br>
                            <h6>၂၉ </h6>ဘု​ရား​သ​ခင်၏​ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​လျက်၊ အ​စိုး​ရ​တော်​မူ​သော​အ​ရှင်၊ ဗျာ​ဒိတ်​တော်​အ​တိုင်း ကိုယ်​တော်၏​ကျွန်​သည် ငြိမ်​ဝပ်​စွာ စု​တေ့​ရ​သော​အ​ခွင့်​ကို ကိုယ်​တော်​သည် ယ​ခု​တွင်​ပေး​တော်​မူ၏။- <br>
                            <h6>၃၀ </h6>ကိုယ်​တော်၏​လူ ဣ​သ​ရေ​လ​အ​မျိုး​ကို ချီး​မြှောက်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ တစ်​ပါး​အ​မျိုး​သား​တို့​ကို လင်း​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ လူ​အ​မျိုး​မျိုး​တို့​ရှေ့​မှောက်၌ ပြင်​ဆင်​တော်​မူ​သော အ​လင်း​တည်း​ဟူ​သော ကယ်​တင်​သော​သ​ခင်​ကို အ​ကျွန်ုပ်​သည် ကိုယ်​မျက်​စိ​နှင့် မြင်​ရ​ပါ၏​ဟု မြွက်​ဆို၏။-<br>
                            <h6>၃၃ </h6>ထို​စ​ကား​များ​ကို ယော​သပ်​နှင့်​မယ်​တော်​သည် ကြား​လျှင် အံ့​ဩ​ခြင်း​ရှိ​ကြ၏။-<br>
                            <h6>၃၄ </h6>ရှု​မောင်​သည်​လည်း သူ​တို့​ကို ကောင်း​ကြီး​ပေး၍ မယ်​တော်​မာ​ရိ​အား၊ ဤ​သူ​ငယ်​ကား ဣ​သ​ရေ​လ​လူ​အ​များ လဲ​မည်​အ​ကြောင်း၊ အ​များ ထ​မည်​အ​ကြောင်း၊ လူ​အ​များ​တို့၏​အ​ကြံ​အ​စည်​ကို ထင်​ရှား​စေ​ခြင်း​ငှာ ငြင်း​ခုံ​စ​ရာ​ဖြစ်​မည်​အ​ကြောင်း ခန့်​ထား​သော​သူ​ဖြစ်၏။-<br>
                            <h6>၃၅ </h6>ထို​မှ​တစ်​ပါး သန်​လျက်​သည် သင်၏​စိတ်​နှ​လုံး​ကို ခွင်း​လိမ့်​မည်​ဟု မြွက်​ဆို၏။- <br> 
                            <h6>၃၆ </h6>အာ​ရှာ​အ​မျိုး​ဖြစ်​သော ဖ​နွေ​လ၏​သ​မီး၊ အ​န္န​အ​မည်​ရှိ​သော ပ​ရော​ဖက်​မ​တစ်​ယောက်​ရှိ၏။ သူ​သည် ပျို​သော​အ​ရွယ်​မှ​စ၍ ခု​နစ်​နှစ်​သာ​လင်​နှင့် နေ​ပြီး​လျှင်၊-  <br>
                            <h6>၃၇ </h6>အ​သက်​ကြီး​ရင့်၍ အ​နှစ်​ရှစ်​ဆယ်​လေး​နှစ်​ခန့်​မျှ တိုင်​တိုင် မု​ဆိုး​မ​ဖြစ်​လျက်၊ ဆု​တောင်း​ခြင်း​နှင့် အ​စာ​ရှောင်​ခြင်း​အား​ဖြင့် နေ့​ည​မ​ပြတ် ဘု​ရား​ဝတ်​ကို​ပြု၍ ဗိ​မာန်​တော်​နှင့် မ​ခွာ​ဘဲ​နေ၏။-<br>
                            <h6>၃၈ </h6>သူ​သည်​လည်း ထို​ခ​ဏ​ချင်း​တွင်​ဝင်၍ ထာ​ဝ​ရ​ဘု​ရား၏​ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​လေ၏။ ယေ​ရု​ရှ​လင်​မြို့၌ ရွေး​နုတ်​ခြင်း​အ​ရာ​ကို မျှော်​လင့်​သော​သူ​အ​ပေါင်း​တို့​အား ထို​သူ​ငယ်၏ အ​ကြောင်း​ကို ပြော​လေ၏။<br>
                            <br>
                            <h6>၃၉ </h6>မိ​ဘ​တို့​သည် ထာ​ဝ​ရ​ဘု​ရား၏ ပ​ညတ်​တ​ရား​အ​တိုင်း ပြု​ရ​သ​မျှ​တို့​ကို အ​ကုန်​အ​စင်​ပြု​ပြီး​မှ၊ ဂါ​လိ​လဲ​ပြည်၊ နာ​ဇ​ရက်​အ​မည်​ရှိ​သော မိ​မိ​တို့​မြို့​သို့ ပြန်​ကြ၏။<br>
                            <h6>၄၀ </h6>သူ​ငယ်​သည်​လည်း ကြီး​ပွား၍ ပ​ညာ​ဉာဏ်​သ​တ္တိ​နှင့် ပြည့်​စုံ၏။ ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​သည်​လည်း သူ့​အ​ပေါ်၌​တည်၏။<br>
                            <br>
                            <h6>၄၁ </h6>မိ​ဘ​တို့​သည် နှစ်​တိုင်း​အ​စဉ် ပ​သ​ခါ​ပွဲ​ခံ​ချိန် ရောက်​လျှင်၊ ယေ​ရု​ရှ​လင်​မြို့​သို့ သွား​ကြ၏။-<br>
                            <h6>၄၂ </h6>ယေ​ရှု​သည် တစ်​ဆယ်​နှစ်​နှစ်​ရှိ​သော​အ​ခါ ပ​သ​ခါ​ပွဲ​ထုံး​စံ​အ​တိုင်း ယေ​ရု​ရှ​လင်​မြို့​သို့ တက်​ကြ၍၊-<br>
                            <h6>၄၃ </h6>ပွဲ​နေ့​ရက်​လွန်​ပြီး​မှ မိ​ဘ​တို့​သည်​ပြန်​ကြ​လျှင်၊ သူ​ငယ်​ယေ​ရှု​သည် ယေ​ရု​ရှ​လင်​မြို့၌ နေ​ရစ်​လေ၏။ ယော​သပ်​နှင့် မယ်​တော်​သည် ထို​အ​ကြောင်း​ကို မ​သိ၍၊- <br>
                            <h6>၄၄ </h6>အ​ပေါင်း​အ​ဖော်​စု​ထဲ​မှာ သူ​ငယ်​ပါ​သည်​ဟု စိတ်​ထင်​နှင့် တစ်​နေ့​ခ​ရီး​သွား​မိ​လျှင်၊ အ​ဆွေ​အ​မျိုး အ​သိ​အ​ကျွမ်း​တို့​တွင် ရှာ၍၊-<br>
                            <h6>၄၅ </h6>မ​တွေ့​သော​အ​ခါ ယေ​ရု​ရှ​လင်​မြို့​သို့ ပြန်၍​ရှာ​ကြ၏။-<br>
                            <h6>၄၆ </h6>သူ​ငယ်​မူ​ကား၊ ဗိ​မာန်​တော်၌ ဆ​ရာ​များ​အ​လယ်​မှာ​ထိုင်၍ ထို​သူ​တို့​နှင့် ဆွေး​နွေး​မေး​မြန်း​လျက်​ရှိ​သည်​ကို မိ​ဘ​တို့​သည် သုံး​ရက်​ကြာ​မှ တွေ့​ကြ၏။-<br>
                            <h6>၄၇ </h6>သူ၏​စ​ကား​ကို ကြား​သော​သူ​အ​ပေါင်း​တို့​သည် သူ၏​ပ​ညာ​ကို​လည်း​ကောင်း၊ စ​ကား​အ​ဖြေ​ကို​လည်း​ကောင်း အံ့​ဩ​ကြ၏။-<br>
                            <h6>၄၈ </h6>မိ​ဘ​တို့​သည် သား​ကို​မြင်​လျှင် မိန်း​မော​တွေ​ဝေ၍ မယ်​တော်​က၊ ငါ့​သား၊ အ​ဘယ်​ကြောင့် ငါ​တို့​အား ဤ​သို့ ပြု​သ​နည်း။ ညှိုး​ငယ်​ကြောင့်​ကြ​သော​စိတ်​နှင့် မိ​ဘ​တို့​သည် မောင်​ကို​ရှာ​ကြ​ပြီ​ဟု ဆို​သော်၊-<br>
                            <h6>၄၉ </h6>ယေ​ရှု​က၊ မိ​ဘ​သည် အ​ဘယ်​ကြောင့် အ​ကျွန်ုပ်​ကို ရှာ​ရ​ပါ​သ​နည်း။ အ​ကျွန်ုပ်​သည် အ​ဘ၏​အိမ်၌ နေ​ရ​သည်​ကို မ​သိ​ပါ​သ​လော​ဟု ပြော​ဆို​လျှင်၊-<br>
                            <h6>၅၀ </h6>သူ​တို့​သည် ထို​စ​ကား​ကို နား​မ​လည်​ကြ။- <br>
                            <h6>၅၁ </h6>ထို​နောက် ယေ​ရှု​သည် မိ​ဘ​တို့​နှင့်​အ​တူ​သွား​သ​ဖြင့် နာ​ဇ​ရက်​မြို့​သို့​ရောက်၍ သူ​တို့​စ​ကား​ကို နား​ထောင်​လျက် နေ​လေ၏။ ထို​အ​ကြောင်း​အ​ရာ အ​လုံး​စုံ​တို့​ကို မယ်​တော်​သည် နှ​လုံး​ထဲ၌ မှတ်​ကျုံး​လေ၏။-<br>
                            <h6>၅၂ </h6>ယေ​ရှု​သည်​လည်း အ​စဉ်​အ​တိုင်း​ကြီး၍ ပ​ညာ​တိုး​ပွား​လျက်၊ ဘု​ရား​သ​ခင့်​ရှေ့၊ လူ​တို့​ရှေ့​မှာ မျက်​နှာ​ရ​တော်​မူ၏။<br>
                        </p> 
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
