@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၁၉</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke18')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၉</h4><hr>
                        <p>
                            <h6>၁ </h6>ယေ​ရှု​သည် ယေ​ရိ​ခေါ​မြို့​သို့ ဝင်၍ လျှောက်​သွား​တော်​မူ၏။-<br>
                            <h6>၂ </h6>ထို​အ​ခါ ဇ​က္ခဲ​အ​မည်​ရှိ​သော အ​ခွန်​ခေါင်း​တစ်​ယောက် ရှိ၏။ ထို​သူ​သည် ငွေ​ရ​တတ်​သော​သူ​ဖြစ်၏။- <br>
                            <h6>၃ </h6>ယေ​ရှု​သည် အ​ဘယ်​သို့​သော​သူ​ဖြစ်​သည်​ကို ထို​သူ​သည် ကြည့်​လို၍၊ လူ​အ​စု​အ​ဝေး​များ​သော​ကြောင့်၊ မိ​မိ​အ​ရပ်​လည်း နိမ့်​သည်​ဖြစ်၍ မ​မြင်​နိုင်။-<br>
                            <h6>၄ </h6>ထို​ကြောင့် ကြွ​တော်​မူ​မည့်​လမ်း​တွင် ရှေ့​သို့​ပြေး၍ ကိုယ်​တော်​ကို မြင်​အံ့​သော​ငှာ သ​ဖန်း​ပင်​တစ်​ပင်​ကို တက်​လေ၏။- <br>
                            <h6>၅ </h6>ထို​အ​ရပ်​သို့ ယေ​ရှု​သည် ရောက်​တော်​မူ​သော​အ​ခါ မျှော်​ကြည့်၍ ထို​သူ​ကို မြင်​တော်​မူ​လျှင်၊-<br>
                            <h6>၆ </h6>ဇ​က္ခဲ၊ မြန်​မြန်​ဆင်း​လော့။ သင်၏​အိမ်၌ ယ​နေ့ ငါ​တည်း​နေ​မည်​ဟု မိန့်​တော်​မူ၏။ ဇ​က္ခဲ​သည် အ​လျင်​အ​မြန်​ဆင်း၍ ဝမ်း​မြောက်​သော​စိတ်​နှင့် ကိုယ်​တော်​ကို မိ​မိ​အိမ်၌ ဧည့်​ခံ​လေ၏။-  <br>
                            <h6>၇ </h6>ထို​အ​ကြောင်း​ကို လူ​အ​ပေါင်း​တို့​သည်​မြင်​လျှင်၊ ဆိုး​သော​လူ၏​အိမ်​သို့​ဝင်၍ လုပ်​ကျွေး​ခြင်း​ကို ခံ​တော်​မူ​ပါ​သည်​တ​ကား​ဟု ကဲ့​ရဲ့​အ​ပြစ်​တင်​ကြ၏။-<br>
                            <h6>၈ </h6>ဇ​က္ခဲ​သည်​လည်း ရပ်​နေ၍၊ သ​ခင်၊ အ​ကျွန်ုပ်၏ ဥ​စ္စာ​တစ်​ဝက်​ကို ဆင်း​ရဲ​သော​သူ​တို့​အား ပေး​ပါ၏။ တစ်​စုံ​တစ်​ယောက်​သော​သူ၏ ဥ​စ္စာ​အ​နည်း​ငယ်​ကို အ​ကျွန်ုပ်​ယူ​မိ​လျှင်၊ လေး​ဆ​ပြန်၍​ပေး​ပါ၏​ဟု သ​ခင်​ဘု​ရား​ကို လျှောက်​ဆို၏။-<br>
                            <h6>၉ </h6>ယေ​ရှု​က​လည်း၊ ဤ​သူ​သည် အာ​ဗြ​ဟံ၏​သား ဖြစ်​သည်​နှင့်​အ​လျောက်၊ ယ​နေ့​ပင် ကယ်​တင်​တော်​မူ​ခြင်း ကျေး​ဇူး​သည် ဤ​အိမ်​အ​ပေါ်​မှာ သက်​ရောက်​လေ၏။-<br>
                            <h6>၁၀ </h6>လူ​သား​သည် ပျောက်​သော​သူ​တို့​ကို​ရှာ၍ ကယ်​တင်​အံ့​သော​ငှာ ကြွ​လာ​သ​တည်း​ဟု ဇ​က္ခဲ​ကို မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၁ </h6>ထို​အ​ခါ ယေ​ရု​ရှ​လင်​မြို့​အ​နီး​သို့ ရောက်​တော်​မူ၍၊ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​သည် ချက်​ချင်း​ပေါ်​ထွန်း​မည်​ဟု လူ​များ​ထင်​မှတ်​သော​ကြောင့်၊ ပ​ရိတ်​သတ်​အ​လယ်၌ မိန့်​တော်​မူ​သော ဥ​ပ​မာ​ကား၊-<br>
                            <h6>၁၂ </h6>အ​မတ်​တစ်​ယောက်​သည် မင်း​ကြီး​အ​ရာ​ကို ခံ​လို၍ မိ​မိ​ပြည်​သို့ ပြန်​လာ​မည်​ဟု အ​ကြံ​ရှိ​လျက် ဝေး​သော​ပြည်​သို့ သွား၏။-<br>
                            <h6>၁၃ </h6>မ​သွား​မီ မိ​မိ​ငယ်​သား​တစ်​ကျိပ်​ကို ခေါ်၍၊ ငွေ​တစ်​ပိဿာ စီ​အပ်​ပေး​လျက် ငါ​ပြန်၍ မ​လာ​မီ​တိုင်​အောင် ကုန်​သွယ်​ခြင်း​အ​မှု​ကို ပြု​ကြ​လော့​ဟု မှာ​ထား​လေ၏။- <br>
                            <h6>၁၄ </h6>ပြည်​သား​အ​ချို့​သည် ထို​အ​မတ်​ကို မ​နာ​လို၍၊ ထို​သူ၏ အ​အုပ်​အ​ချုပ်​ကို ငါ​တို့​မ​ခံ​လို​ပါ​ဟု တ​မန်​ကို သူ့​နောက်​သို့ စေ​လွှတ်​ကြ၏။-<br>
                            <h6>၁၅ </h6>ထို​အ​မတ်​သည် မင်း​ကြီး​အ​ရာ​ကို​ခံ၍ ပြန်​လာ​တော်​မူ​သော​အ​ခါ၊ ငွေ​ခံ​သော​ငယ်​သား​တို့​သည် အ​သီး​အ​သီး အ​ဘယ်​မျှ​လောက် အ​မြတ်​ရ​သည်​ကို သိ​ခြင်း​ငှာ သူ​တို့​ကို​ခေါ်​ချေ​ဟု အ​မိန့်​တော်​ရှိ၏။<br>
                            <h6>၁၆ </h6>ပ​ထ​မ​သူ​သည် လာ၍၊ သ​ခင်၊ ကိုယ်​တော်​ပေး​သော ငွေ​တစ်​ပိဿာ​အား​ဖြင့် အ​ခွက်​တစ်​ဆယ် အ​မြတ်​ရ​ပါ​ပြီ​ဟု လျှောက်​လျှင်၊- <br>
                            <h6>၁၇ </h6>ငသ​ခင်​က၊ သာ​ဓု၊ ငယ်​သား​ကောင်း၊ သင်​သည် အ​မှု​ငယ်၌ သ​စ္စာ​စောင့်​လေ​ပြီ။ မြို့​ဆယ်​မြို့​ကို အုပ်​စိုး​လော့​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၈ </h6>ဒု​တိ​ယ​သူ​သည် လာ၍၊ သ​ခင်၊ ကိုယ်​တော်​ပေး​သော ငွေ​တစ်​ပိဿာ​အား​ဖြင့် ငါး​ပိဿာ​အ​မြတ်​ရ​ပါ​ပြီ​ဟု လျှောက်​လျှင်၊-<br>
                            <h6>၁၉ </h6>သ​ခင်​က၊ သင်​သည် မြို့​ငါး​မြို့​ကို​အုပ်​စိုး​လော့​ဟု မိန့်​တော်​မူ၏။- -<br>
                            <h6>၂၀ </h6>အ​ခြား​သော​သူ​သည် လာ၍၊ သ​ခင်၊ အ​ကျွန်ုပ်​သည် ပ​ဝါ၌​ထုပ်​ထား​သော ကိုယ်​တော်၏ ငွေ​တစ်​ပိဿာ​ရှိ​ပါ၏။ ကိုယ်​တော်​သည် ခဲ​ယဉ်း​သော​သူ​ဖြစ်​သည်​နှင့်၊- <br>
                            <h6>၂၁ </h6>ကိုယ်​မ​သို​မ​ထား​သော ဥ​စ္စာ​ကို​သိမ်း​ယူ၍၊ ကိုယ်​မ​စိုက်​မ​ပျိုး​သော လယ်၌ ရိတ်​တတ်​သည်​ကို အ​ကျွန်ုပ်​ထောက်၍ ကိုယ်​တော်​ကို ကြောက်​ပါ​သည်​ဟု လျှောက်​လျှင်၊- <br>
                            <h6>၂၂ </h6>သ​ခင်​က၊ ဆိုး​ညစ်​သော​ငယ်​သား၊ သင်၏ စ​ကား​ကို​သာ​လိုက်၍ သင်၏​အ​မှု​ကို ငါ​စီ​ရင်​မည်။ ငါ​သည် ခဲ​ယဉ်း​သော​သူ​ဖြစ်​လျက် ကိုယ်​မ​သို​မ​ထား​သော​ဥ​စ္စာ​ကို သိမ်း​ယူ၍၊ ကိုယ်​မ​စိုက်​မ​ပျိုး​သော​လယ်၌ ရိတ်​သည်​ကို သင်​သိ​သည်​မှန်​လျှင်၊- <br>
                            <h6>၂၃ </h6>ငါ့​ငွေ​ကို ပွဲ​စား​လက်​သို့ အ​ဘယ်​ကြောင့်​မ​အပ်​သ​နည်း။ ထို​သို့​အပ်​လျှင် ငါ​ပြန်​လာ​သော​အ​ခါ ငွေ​ရင်း​နှင့် အ​တိုး​ကို​ရ​နိုင်​သည်​ဟု မိန့်​တော်​မူ​ပြီး​သော်၊- <br> 
                            <h6>၂၄ </h6>အ​ခြွေ​အ​ရံ​တို့​အား၊ ငွေ​တစ်​ပိဿာ​ကို သူ့​လက်​မှ နုတ်​ကြ။ အ​ခွက်​တစ်​ဆယ်​ရှိ​သော​သူ​အား ပေး​ကြ​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၅ </h6>အ​ခြွေ​အ​ရံ​တို့​က​လည်း၊ သ​ခင်၊ ထို​သူ၌ အ​ခွက်​တစ်​ဆယ်​ရှိ​ပါ၏​ဟု လျှောက်​ကြ​လျှင်၊ <br>
                            <h6>၂၆ </h6>ငါ​ဆို​သည်​ကား၊ အ​ကြင်​သူ​သည် ရ​တတ်၏။ ထို​သူ​အား ပေး​ဦး​မည်။ အ​ကြင်​သူ​သည် ဆင်း​ရဲ၏။ ထို​သူ၌​ရှိ​သ​မျှ​ကို​ပင် နုတ်​လိမ့်​မည်။-<br>
                            <h6>၂၇ </h6>ထို​မှ​တစ်​ပါး ငါ၏​အ​အုပ်​အ​ချုပ်​ကို မ​ခံ​လို​သော ငါ့​ရန်​သူ​တို့​ကို ခေါ်​ခဲ့​ကြ။ ငါ့​ရှေ့​မှာ​သတ်​ကြ​ဟု စီ​ရင်​တော်​မူ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၈ </h6>ထို​သို့ မိန့်​တော်​မူ​ပြီး​မှ၊ တ​ပည့်​တော်​တို့ ရှေ့၌​ကြွ၍ ယေ​ရု​ရှ​လင်​မြို့​သို့ ခ​ရီး​သွား​တော်​မူ၏။-<br>
                            <h6>၂၉ </h6>သံ​လွင်​အ​မည်​ရှိ​သော တောင်​ခြေ​ရင်း၌ ဗက်​ဖာ​ဂေ​ရွာ​နှင့် ဗေ​သ​နိ​ရွာ​အ​နီး​သို့ ရောက်​တော်​မူ​သော​အ​ခါ၊ တ​ပည့်​တော်​နှစ်​ယောက်​တို့​ကို စေ​လွှတ်၍၊-<br>
                            <h6>၃၀ </h6>သင်​တို့​ရှေ့၌​ရှိ​သော​ရွာ​သို့ သွား​ကြ။ ထို​ရွာ​သို့ ရောက်​လျှင် အ​ဘယ်​သူ​မျှ မ​စီး​ဖူး​သော​မြည်း​က​လေး ချည်​နှောင်​လျက်​ရှိ​သည်​ကို သင်​တို့​သည် တွေ့​လိမ့်​မည်။ မြည်း​ကြိုး​ကို​ဖြည်၍ ဆောင်​ခဲ့​ကြ။- <br>
                            <h6>၃၁ </h6>သူ​တစ်​ပါး​က အ​ဘယ်​ကြောင့် မြည်း​ကြိုး​ကို ဖြည်​သ​နည်း​ဟု သင်​တို့​ကို​ဆို​လျှင်၊ သ​ခင်​အ​လို​ရှိ​သည်​ဟု ပြန်​ပြော​ကြ​လော့​ဟု မှာ​ထား​တော်​မူ၏။- <br>
                            <h6>၃၂ </h6>ထို​သို့ စေ​လွှတ်​သော​သူ​တို့​သည် သွား၍ စ​ကား​တော်​အ​တိုင်း တွေ့​ကြ၏။-<br>
                            <h6>၃၃ </h6>မြည်း​ကြိုး​ကို ဖြည်​စဉ်​တွင် မြည်း​ရှင်​တို့​က၊ အ​ဘယ်​ကြောင့် မြည်း​ကြိုး​ကို ဖြည်​သ​နည်း​ဟု​ဆို​လျှင်၊- <br> 
                            <h6>၃၄ </h6>သ​ခင်​အ​လို​ရှိ​သည်​ဟု ပြန်​ပြော​ကြ၏။ ယေ​ရှု​ထံ​တော်​သို့ မြည်း​က​လေး​ကို ဆောင်​ခဲ့၍၊- <br>
                            <h6>၃၅ </h6>မြည်း​ကျော​ပေါ်​မှာ မိ​မိ​တို့​အ​ဝတ်​ကို တင်​ပြီး​လျှင် ကိုယ်​တော်​ကို စီး​စေ​ကြ၏။-<br>
                            <h6>၃၆ </h6>ခ​ရီး​သွား​တော်​မူ​စဉ်​တွင် လူ​များ​တို့​သည် မိ​မိ​တို့ အ​ဝတ်​ကို လမ်း၌​ခင်း​ကြ၏။-<br>
                            <h6>၃၇ </h6>သံ​လွင်​တောင်​ပေါ်​က ဆင်း​ရာ​အ​ရပ်​သို့ ရောက်​တော်​မူ​သော​အ​ခါ၊ တ​ပည့်​တော်​များ​အ​ပေါင်း​တို့​သည် မိ​မိ​တို့​မြင်​ခဲ့​ပြီး​သော တန်​ခိုး​တော်​များ​ကို​ထောက်၍ ဝမ်း​မြောက်​သော​စိတ်​နှင့် ဘု​ရား​သ​ခင်​ကို ထော​မ​နာ​ပြု၍၊-<br>
                            <h6>၃၈ </h6>ထာ​ဝ​ရ​ဘု​ရား၏ အ​ခွင့်​နှင့်​ကြွ​လာ​တော်​မူ​သော​ရှင်​ဘု​ရင်​သည် မင်္ဂ​လာ​ရှိ​စေ​သ​တည်း။ ကောင်း​ကင်​ဘ​ဝဂ်​ဝယ် ဘုန်း​ကြီး​ပါ​စေ​သ​တည်း​ဟု ကြွေး​ကြော်​ကြ၏။-<br>
                            <h6>၃၉ </h6>လူ​အ​စု​အ​ဝေး၌​ပါ​သော ဖာ​ရိ​ရှဲ​အ​ချို့​တို့​က၊ အ​ရှင်​ဘု​ရား၊ ကိုယ်​တော်၏​တ​ပည့်​တို့​ကို ဆုံး​မ​ပါ​ဟု လျှောက်​ကြ​သော်၊-<br>
                            <h6>၄၀ </h6>ယေ​ရှု​က​လည်း၊ ငါ​ဆို​သည်​ကား၊ ဤ​သူ​တို့​သည် တိတ်​ဆိတ်​စွာ​နေ​လျှင် ကျောက်​ခဲ​တို့​သည် ချက်​ချင်း ကြွေး​ကြော်​ကြ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။ <br>
                            <br>
                            <h6>၄၁ </h6>ယေ​ရု​ရှ​လင်​မြို့​အ​နီး​သို့ ရောက်၍ ကြည့်​မြင်​လျက် ငို​ကြွေး​တော်​မူ၍၊- <br>
                            <h6>၄၂ </h6>အ​ချင်း​မြို့၊ သင်၏​ငြိမ်​သက်​ခြင်း​နှင့် စပ်​ဆိုင်​သော​အ​ရာ​တို့​ကို သင်၏​လက်​ထက် ယ​ခု​ကာ​လ၌​ပင် သင်​သည်​သိ​ရ​လျှင် မင်္ဂ​လာ​ရှိ၏။ ယ​ခု​မူ​ကား၊ ထို​အ​ရာ​တို့​ကို သင်၏​မျက်​စိ​ရှေ့​မှာ မ​ထင်​ရှား​စေ​ခြင်း​ငှာ ဝှက်​ထား​လျက်​ရှိ၏။-<br>
                            <h6>၄၃ </h6>အ​ကြောင်း​မူ​ကား၊ သင့်​ကို ကြည့်​ရှု​ပြု​စု​တော်​မူ​သော ကျေး​ဇူး​ကို သင်​သည် မ​သိ​မ​မှတ်​သော​ကြောင့်၊ သင်၏​ရန်​သူ​တို့​သည် သင့်​ပတ်​လည်​တွင် တပ်​တည်၍ လေး​မျက်​နှာ၌ ဝိုင်း​ရံ​လျက် ချုပ်​ထား​ပြီး​လျှင်၊-<br> 
                            <h6>၄၄ </h6>သင်၏​ကိုယ်​မှ​စ၍ သင်၏ သား​သ​မီး​တို့​ကို မြေ​နှင့်​တ​ညီ​တည်း ညှိ​သ​ဖြင့်၊ သင်၏​ကျောက်​တစ်​ခု​ပေါ်​မှာ တစ်​ခု​မျှ ထပ်​ဆင့်၍ မ​ကျန်​ရစ်​စေ​ခြင်း​ငှာ ပြု​ကြ​သော​အ​ချိန်​ကာ​လ​သည် ရောက်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။ <br>
                            <h6>၄၅ </h6>ဗိ​မာန်​တော်​သို့ ဝင်​တော်​မူ​ပြီး​လျှင်၊ ဗိ​မာန်​တော်၌ ရောင်း​ဝယ်​သော​သူ​တို့​ကို နှင်​ထုတ်​လျက်၊-<br>
                            <h6>၄၆ </h6>ငါ့​အိမ်​သည် ဆု​တောင်း​ရာ​အိမ်​ဖြစ်၏​ဟု ကျမ်း​စာ၌ လာ​သော်​လည်း၊ သင်​တို့​သည် ထို​အိမ်​ကို ဓား​ပြ​တွင်း​ဖြစ်​စေ​ကြ​ပြီ​တ​ကား​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၄၇ </h6>ကိုယ်​တော်​သည် နေ့​တိုင်း​ဗိ​မာန်​တော်၌ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ၏။ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ၊ လူ​တို့​တွင် အ​ကြီး​အ​ကဲ​ဖြစ်​သော​သူ​တို့​သည် ကိုယ်​တော်​ကို သတ်​ခြင်း​ငှာ ရှာ​ကြ​သော်​လည်း၊-<br>
                            <h6>၄၈ </h6>လူ​အ​ပေါင်း​တို့​သည် ဒေ​သ​နာ​တော်​ကို စေ့​စေ့​နား​ထောင်​သော​ကြောင့် သတ်​နိုင်​သော​အ​ခွင့်​ကို မ​တွေ့​မ​ရ​ကြ။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke20')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
