@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၂၃</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke23')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၂၃</h4><hr>
                        <p>
                            <h6>၁ </h6>ထို​အ​ခါ မင်း​အ​ရာ​ရှိ​အ​ပေါင်း​တို့​သည်​ထ၍ ကိုယ်​တော်​ကို ပိ​လတ်​မင်း​ထံ​သို့ ဆောင်​သွား​ကြ​ပြီး​လျှင်၊-<br>
                            <h6>၂ </h6>ဤ​သူ​သည် ပြည်​သူ​ပြည်​သား​များ​ကို လှည့်​ဖြား၍၊ မိ​မိ​သည် ခ​ရစ်​တော်​တည်း​ဟူ​သော ရှင်​ဘု​ရင်​ဖြစ်​ကြောင်း​ကို​ဆို​လျက်၊ ကဲ​သာ​ဘု​ရင်​ကို အ​ခွန်​မ​ဆက်​နှင့်​ဟု မြစ်​တား​သည်​ကို အ​ကျွန်ုပ်​တို့​တွေ့​ပါ​ပြီ​ဟု အ​ပြစ်​တင်​ကြ၏။-<br>
                            <h6>၃ </h6>ပိ​လတ်​မင်း​က၊ သင်​သည် ယု​ဒ​ရှင်​ဘု​ရင်​မှန်​သ​လော​ဟု ယေ​ရှု​ကို​မေး​လျှင်၊ မင်း​ကြီး​မေး​သည်​အ​တိုင်း မှန်​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၄ </h6>ပိ​လတ်​မင်း​က၊ ဤ​သူ၌ အ​ဘယ်​အ​ပြစ်​ကို​မျှ ငါ​မ​တွေ့​ဟု ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့​နှင့် လူ​အ​ပေါင်း​တို့​အား ပြော​ဆို​လျှင်၊-<br>
                            <h6>၅ </h6>ထို​သူ​တို့​သည် သာ၍​ပြင်း​စွာ​သော​အ​သံ​နှင့် ဟစ်​ကြော်​လျက်၊ ဤ​သူ​သည် ဂါ​လိ​လဲ​ပြည်​မှ​စ၍ ဤ​အ​ရပ်​တိုင်​အောင် ယု​ဒ​ပြည်၌ အ​နှံ့​အ​ပြား​ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး၍ လူ​များ​ကို​နှိုး​ဆော်​သော​သူ​ဖြစ်​ပါ​သည်​ဟု လျှောက်​ဆို​ကြ၏။<br>
                            <br> 
                            <h6>၆ </h6>ပိ​လတ်​မင်း​သည် ဂါ​လိ​လဲ​ဟူ​သော​စ​ကား​ကို​ကြား​လျှင်၊ ထို​သူ​သည် ဂါ​လိ​လဲ​လူ​ဖြစ်​သ​လော​ဟု မေး​မြန်း၍၊-<br> 
                            <h6>၇ </h6>ဟေ​ရုဒ်​မင်း​ပိုင်​သော သူ​ဖြစ်​သည်​ကို သိ​သော​အ​ခါ ထို​မင်း​ထံ​သို့ ပို့​စေ၏။ ထို​အ​ခါ ဟေ​ရုဒ်​မင်း​သည် ယေ​ရု​ရှ​လင်​မြို့၌ ရှိ​သ​တည်း။ <br>
                            <h6>၈ </h6>ထို​မင်း​သည် ယေ​ရှု​ကို​မြင်​လျှင် အ​လွန်​ဝမ်း​မြောက်​ခြင်း​ရှိ၏။ အ​ကြောင်း​မူ​ကား၊ အ​ထက်​က သ​တင်း​တော်​များ​ကို​ကြား၍၊ ကိုယ်​တော်​ကို​မြင်​ခြင်း​ငှာ ကြာ​မြင့်​စွာ အ​လို​ရှိ​သည်​ဖြစ်၍၊ ပြ​တော်​မူ​သော နိ​မိတ်​လ​က္ခ​ဏာ​တစ်​စုံ​တစ်​ခု​ကို မြင်​ရ​မည်​ဟု မျှော်​လင့်​လျက်​နေ၏။-<br>
                            <h6>၉ </h6>ထို​အ​ခါ ဟေ​ရုဒ်​မင်း​သည် ကိုယ်​တော်​ကို များ​စွာ​မေး​မြန်း​သော်​လည်း အ​ဘယ်​စ​ကား​ကို​မျှ ပြန်​တော်​မ​မူ။-<br>
                            <h6>၁၀ </h6>ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​နှင့် ကျမ်း​ပြု​ဆ​ရာ​တို့​သည် ထ၍ ပြင်း​ထန်​စွာ အ​ပြစ်​တင်​ကြ၏။-<br>
                            <h6>၁၁ </h6>ဟေ​ရုဒ်​မင်း​သည် စစ်​သူ​ရဲ​တို့​နှင့်​တ​ကွ ကိုယ်​တော်​ကို မ​ခန့်​မ​ညား​ဘဲ ပြက်​ရယ်​ပြု၍ တင့်​တယ်​သော​အ​ဝတ်​ကို ဝတ်​စေ​ပြီး​မှ ပိ​လတ်​မင်း​ထံ​သို့ ပို့​ပြန်​စေ၏။-<br>
                            <h6>၁၂ </h6>ထို​နေ့၌ ပိ​လတ်​မင်း​နှင့် ဟေ​ရုဒ်​မင်း​တို့​သည် အ​ချင်း​ချင်း​အ​ဆွေ​ဖွဲ့​ကြ၏။ အ​ထက်​က ရန်​ဘက်​ဖြစ်​ကြ​သ​တည်း။<br>
                            <br> 
                            <h6>၁၃ </h6>တစ်​ဖန် ပိ​လတ်​မင်း​သည် ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ မင်း​အ​ရာ​ရှိ၊ လူ​များ​တို့​ကို​ခေါ်​၍ -<br>
                            <h6>၁၄ </h6>ပြည်​သူ​ပြည်​သား​များ​ကို ပုန်​ကန်​စေ​သော​သူ​ကဲ့​သို့ ဤ​လူ​ကို သင်​တို့​သည် ငါ့​ထံ​သို့ ပို့​ဆောင်​ကြ​သည်​ဖြစ်၍၊ သင်​တို့​ရှေ့​မှာ ငါ​စစ်​ကြော​သော်​လည်း၊ သင်​တို့ တင်​သော​အ​ပြစ် တစ်​စုံ​တစ်​ခု​ကို​မျှ သူ၌​ငါ​မ​တွေ့။-<br>
                            <h6>၁၅ </h6>ဟေ​ရုဒ်​မင်း​သည်​လည်း မ​တွေ့။ ထို​မင်း​ထံ​သို့ ငါ​ပို့​စေ​ပြီ။ ဤ​သူ​သည် အ​သေ​သတ်​ခြင်း​ကို ခံ​ထိုက်​သော​အ​မှု တစ်​စုံ​တစ်​ခု​ကို​မျှ မ​ပြု။- <br>
                            <h6>၁၆ </h6>ထို​ကြောင့် သူ့​ကို ငါ​ဆုံး​မ၍ လွှတ်​မည်​ဟု ဆို​လေ၏။-<br>
                            <h6>၁၇ </h6>ထို​ပွဲ၌ လူ​များ​တို့​အား တစ်​စုံ​တစ်​ယောက်​သော​သူ​ကို မ​လွှတ်​ဘဲ​မ​နေ​ရ​သ​တည်း။<br>
                            <h6>၁၈ </h6>လူ​အ​ပေါင်း​တို့​က၊ ထို​သူ​ကို ထုတ်​ပါ​လော့။ အ​ကျွန်ုပ်​တို့​အား ဗာ​ရ​ဗ္ဗ​ကို လွှတ်​ပါ​လော့​ဟု တ​ညီ​တ​ညွတ်​တည်း ဟစ်​ကြော်​ကြ၏။- <br>
                            <h6>၁၉ </h6>ထို​ဗာ​ရ​ဗ္ဗ​ကား၊ မြို့၌ ပုန်​ကန်​ခြင်း​အ​ပြစ်၊ လူ​အ​သက်​ကို သတ်​ခြင်း​အ​ပြစ်​ကြောင့် ထောင်​ထဲ၌ လှောင်​ထား​သော​သူ ဖြစ်​သ​တည်း။<br>
                            <h6>၂၀ </h6>ပိ​လတ်​မင်း​သည် ယေ​ရှု​ကို လွှတ်​ချင်​သော​ကြောင့် သူ​တို့​အား တစ်​ဖန်​ပြော​ဆို​လေ၏။-<br>
                            <h6>၂၁ </h6>သူ​တို့​က​လည်း၊ ထို​သူ​ကို လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ပါ။ ရိုက်​ထား​ပါ​ဟု ဟစ်​ကြော်​ကြ၏။-<br>
                            <h6>၂၂ </h6>ပိ​လတ်​မင်း​က၊ ထို​သူ​သည် အ​ဘယ်​အ​ပြစ်​ကို ပြု​ဘိ​သ​နည်း။ သေ​ထိုက်​သော​အ​ပြစ် တစ်​စုံ​တစ်​ခု​မျှ သူ၌​ငါ​မ​တွေ့။ ထို​ကြောင့် သူ့​ကို​ငါ​ဆုံး​မ၍ လွှတ်​မည်​ဟု သုံး​ကြိမ်​မြောက်​အောင်​ဆို​လျှင်၊-<br>
                            <h6>၂၃ </h6>လူ​များ​တို့​သည် ထို​သူ​ကို လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​စေ​ခြင်း​ငှာ ကြီး​စွာ​သော​အ​သံ​နှင့် ကျပ်​ကျပ်​တောင်း​သ​ဖြင့်၊ သူ​တို့၏အ​သံ​နှင့် ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​တို့၏ အ​သံ​သည် နိုင်​လေ၏။-<br> 
                            <h6>၂၄ </h6>ပိ​လတ်​မင်း​သည်​လည်း သူ​တို့​တောင်း​သည်​အ​တိုင်း ဖြစ်​စေ​ခြင်း​ငှာ စီ​ရင်၍၊-<br>
                            <h6>၂၅ </h6>ပုန်​ကန်​ခြင်း​အ​ပြစ်၊ လူ​အ​သက်​ကို သတ်​ခြင်း​အ​ပြစ်​ကြောင့် ထောင်​ထဲ​မှာ လှောင်​ထား​သော​သူ​ကို လူ​များ​တောင်း​သည်​အ​တိုင်း လွှတ်​ပြီး​မှ၊ ယေ​ရှု​ကို သူ​တို့ အ​လို​သို့ အပ်​လိုက်​လေ၏။<br>​
                            <br> 
                            <h6>၂၆ </h6>ကိုယ်​တော်​ကို ထုတ်​သွား​ကြ​စဉ်၊ ရှိ​မုန်​အ​မည်​ရှိ​သော ကု​ရေ​နေ​ပြည်​သား​တစ်​ယောက်​သည် တော​ရွာ​မှ လာ​သည်​ကို သူ​တို့​သည်​တွေ့​လျှင်၊ ဖမ်း​ဆီး၍ ယေ​ရှု​နောက်​တော်၌ လက်​ဝါး​ကပ်​တိုင်​တော်​ကို ထမ်း​စေ​ကြ၏။-<br>
                            <h6>၂၇ </h6>နောက်​တော်၌ လိုက်​သော​လူ​များ​အ​ပေါင်း​တို့​တွင်၊ ကိုယ်​တော်​ကြောင့် ငို​ကြွေး​မြည်​တမ်း​သော မိန်း​မ​အ​ချို့​ပါ၏။- <br>
                            <h6>၂၈ </h6>ထို​သူ​တို့​ကို ယေ​ရှု​သည် လှည့်​ကြည့်၍၊ ယေ​ရု​ရှ​လင်​မြို့​သ​မီး​တို့၊ ငါ့​ကြောင့် မ​ငို​ကြွေး​ကြ​နှင့်။ မိ​မိ​တို့​နှင့် မိ​မိ​တို့​သား​များ​ကြောင့် ငို​ကြွေး​ကြ​လော့။-<br>
                            <h6>၂၉ </h6>အ​ကြောင်း​မူ​ကား၊ မြုံ​သော​မိန်း​မ​သည် မင်္ဂ​လာ​ရှိ၏။ ပ​ဋိ​သ​န္ဓေ​မ​ယူ​ဖူး​သော​ဝမ်း​နှင့် သူ​ငယ်​မ​စို့​ဖူး​သော သား​မြတ်​သည် မင်္ဂ​လာ​ရှိ၏​ဟု ပြော​ရ​သော​နေ့​ရက်​ကာ​လ ရောက်​လိမ့်​မည်။-<br>
                            <h6>၃၀ </h6>ထို​အ​ခါ သူ​တို့​က၊ အို တောင်​များ​တို့၊ ငါ​တို့​အ​ပေါ်​သို့ ကျ​ကြ​ပါ။ အို ကုန်း​များ​တို့၊ ငါ​တို့​ကို ဖုံး​အုပ်​ကြ​ပါ​ဟု ခေါ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၁ </h6>အ​ကြောင်း​မူ​ကား၊ စိမ်း​သော​အ​ပင်​ကို ဤ​သို့​ပြု​ကြ​လျှင်၊ ခြောက်​သော​အ​ပင်၌ အ​ဘယ်​သို့ ဖြစ်​လိမ့်​မည်​နည်း​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၂ </h6>ထို​အ​ခါ ကိုယ်​တော်​နှင့်​အ​တူ လူ​ဆိုး​နှစ်​ယောက်​တို့​ကို​လည်း သတ်​အံ့​သော​ငှာ ထုတ်​သွား​ကြ၏။<br>
                            <h6>၃၃ </h6>က​ရာ​နိ​အ​မည်​ရှိ​သော​အ​ရပ်​သို့ ရောက်​ကြ​သော်၊ ကိုယ်​တော်​နှင့်​တ​ကွ ထို​လူ​ဆိုး​တို့​ကို လက်​ယာ​တော်​ဘက်၌​တစ်​ယောက်၊ လက်​ဝဲ​တော်​ဘက်၌​တစ်​ယောက်၊ လက်​ဝါး​ကပ်​တိုင်​မှာ ရိုက်​ထား​ကြ၏။- <br> 
                            <h6>၃၄ </h6>ယေ​ရှု​က​လည်း၊ အို အ​ဘ၊ သူ​တို့၏ အ​ပြစ်​ကို​လွှတ်​တော်​မူ​ပါ။ သူ​တို့​သည် ကိုယ်​ပြု​သော​အ​မှု​ကို မ​သိ​ကြ​ဟု မြွက်​ဆို​တော်​မူ၏။ အ​ဝတ်​တော်​ကို​လည်း စာ​ရေး​တံ​ချ၍ ဝေ​ဖန်​ကြ၏။-<br>
                            <h6>၃၅ </h6>လူ​များ​တို့​သည်​လည်း ကြည့်​ရှု​လျက် ရပ်​နေ​ကြ၏။ ထို​သူ​တို့​နှင့်​အ​တူ မင်း​အ​ရာ​ရှိ​တို့​က၊ ဤ​သူ​သည် သူ​တစ်​ပါး​တို့​ကို ကယ်​တင်​တတ်၏။ ခ​ရစ်​တော်​တည်း​ဟူ​သော ဘု​ရား​သ​ခင် ရွေး​ချယ်​တော်​မူ​သော​သူ​မှန်​လျှင် ကိုယ်​ကို​ကယ်​တင်​ပါ​လေ​စေ​ဟူ၍ ပြက်​ရယ်​ပြု​ကြ၏။-<br>
                            <h6>၃၆ </h6>စစ်​သူ​ရဲ​တို့​သည်​လည်း လာ၍ ပုံး​ရည်​ကို ကပ်​ပေး​လျက်၊-<br>
                            <h6>၃၇ </h6>သင်​သည် ယု​ဒ​ရှင်​ဘု​ရင်​မှန်​လျှင် ကိုယ်​ကို ကယ်​တင်​လော့​ဟူ၍ ပြက်​ရယ်​ပြု​လျက် ဆို​ကြ၏။-<br>
                            <h6>၃၈ </h6>ခေါင်း​တော်​ပေါ်​မှာ​တပ်၍ အ​ပြစ်​ဖော်​ပြ​သော က​မ္ပည်း​လိပ်​စာ​ချက်​ဟူ​မူ​ကား၊ ဤ​သူ​သည် ယု​ဒ​ရှင် ဘု​ရင်​ပေ​တည်း​ဟု ဟေ​ဗြဲ​ဘာ​သာ၊ ဟေ​လ​သ​ဘာ​သာ၊ ရော​မ​ဘာ​သာ​အား​ဖြင့်​ရေး၍ ခေါင်း​တော်​ပေါ်​မှာ တပ်​သ​တည်း။<br>
                            <h6>၃၉ </h6>ဆွဲ​ထား​သော လူ​ဆိုး​နှစ်​ယောက်​တွင် တစ်​ယောက်​က၊ သင်​သည် ခ​ရစ်​တော်​မှန်​လျှင် ကိုယ်​ကို​လည်း​ကောင်း၊ ငါ​တို့​ကို​လည်း​ကောင်း၊ ကယ်​တင်​လော့​ဟု ကိုယ်​တော်​ကို ကဲ့​ရဲ့၍ ဆို​လေ၏။-<br>
                            <h6>၄၀ </h6>တစ်​ယောက်​မူ​ကား၊ မိ​မိ​အ​ဖော်​ကို​ဆုံး​မ၍၊ သင်​သည် ဤ​သူ​နည်း​တူ အ​ပြစ်​ဒဏ်​ခံ​လျက်​ပင် ဘု​ရား​သ​ခင်​ကို မ​ကြောက်​သ​လော။- <br>
                            <h6>၄၁ </h6>ငါ​တို့​သည် ကိုယ်​ပြု​မိ​သော​အ​ပြစ်​နှင့်​အ​လျောက် ခံ​ရ​သည်​ဖြစ်၍ တ​ရား​သ​ဖြင့် ခံ​ရ​ကြ၏။ ဤ​သူ​မူ​ကား အ​ဘယ်​အ​ပြစ်​ကို​မျှ မ​ပြု​ဟု​ဆို​ပြီး​လျှင်၊-<br>
                            <h6>၄၂ </h6>သ​ခင်၊ ကိုယ်​တော်​သည် နိုင်​ငံ​တော်​တည်​လျက် ကြွ​လာ​တော်​မူ​သော​အ​ခါ အ​ကျွန်ုပ်​ကို အောက်​မေ့​တော်​မူ​ပါ​ဟု ယေ​ရှု​ကို လျှောက်​ဆို၏။-<br>
                            <h6>၄၃ </h6>ယေ​ရှု​က​လည်း၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊ ယ​နေ့​တွင် သင်​သည် ငါ​နှင့်​အ​တူ ပ​ရ​ဒိ​သု​ဘုံ၌​ရှိ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။<br> 
                            <br> 
                            <h6>၄၄ </h6>ထို​အ​ချိန်​သည် မွန်း​တည့်​အ​ချိန်​လောက်​ဖြစ်၍ သုံး​ချက်​တီး​အ​ချိန်​တိုင်​အောင် မြေ​တစ်​ပြင်​လုံး၌ မှောင်​မိုက်​အ​တိ​ဖြစ်​လေ၏။-<br>
                            <h6>၄၅ </h6>နေ​အ​ရောင် ကွယ်​ပျောက်​လေ၏။ ဗိ​မာန်​တော်၏ ကု​လား​ကာ​သည် နှစ်​ဖြာ​ကွဲ​လေ၏။-<br>
                            <h6>၄၆ </h6>ယေ​ရှု​သည်​လည်း ကြီး​သော​အ​သံ​နှင့် ကြွေး​ကြော်​တော်​မူ​ပြီး​လျှင်၊ အို အ​ဘ၊ အ​ကျွန်ုပ်​စိတ်​ဝိ​ညာဉ်​ကို ကိုယ်​တော်​လက်၌ အ​ကျွန်ုပ်​အပ်​ပါ၏​ဟု မိန့်​တော်​မူ​လျက် အ​သက်​ချုပ်​တော်​မူ၏။-<br>
                            <h6>၄၇ </h6>ထို​အ​ခြင်း​အ​ရာ​တို့​ကို တပ်​မှူး​သည်​မြင်​လျှင်၊ စင်​စစ်​ဤ​သူ​သည် ဖြောင့်​မတ်​သော​သူ​မှန်​ပေ၏​ဟု​ဆို၍ ဘု​ရား​သ​ခင်​ကို ချီး​မွမ်း​လေ၏။-<br>
                            <h6>၄၈ </h6>ထို​အ​မှု​ကို အ​ကြည့်​အ​ရှု​လာ​သော​သူ အ​ပေါင်း​တို့​သည် ထို​အ​ခြင်း​အ​ရာ​များ​ကို​မြင်​လျှင်၊ ရင်​ပတ်​ကို​ခတ်၍ ပြန်​သွား​ကြ၏။- <br>
                            <h6>၄၉ </h6>ါ​လိ​လဲ​ပြည်​မှ နောက်​တော်​သို့​လိုက်​လာ​သော မိန်း​မ​တို့​နှင့် ကိုယ်​တော်​ကို သိ​ကျွမ်း​သော​သူ အ​ပေါင်း​တို့​သည်​လည်း အ​ဝေး​က​ကြည့်​ရှု၍ ရပ်​နေ​ကြ၏။-<br>
                            <br> 
                            <h6>၅၀ </h6>ထို​အ​ခါ ယု​ဒ​ပြည်​အ​ရိ​မဿဲ​မြို့​သား ယော​သပ်​အ​မည်​ရှိ​သော လွှတ်​အ​ရာ​ရှိ​တစ်​ယောက်​သည်၊ အ​ခြား​သော လွှတ်​အ​ရာ​ရှိ​တို့၏ တိုင်​ပင်​စီ​ရင်​ခြင်း​ကို ဝန်​ခံ​သော​သူ​မ​ဟုတ်၊- <br>
                            <h6>၅၁ </h6>ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​ကို မျှော်​လင့်​သော သူ​တော်​ကောင်း​သူ​တော်​မြတ်​ဖြစ်​သည်​နှင့် ပိ​လတ်​မင်း​ထံ​သို့​ဝင်၍၊- <br>
                            <h6>၅၂ </h6>ယေ​ရှု၏​အ​လောင်း​တော်​ကို တောင်း​လေ၏။- <br>
                            <h6>၅၃ </h6>အ​လောင်း​တော်​ကို ချ၍ ပိတ်​ချော​နှင့် ပတ်​ရစ်​ပြီး​လျှင်၊ တစ်​ယောက်​ကို​မျှ မ​သင်္ဂြိုဟ်​ဖူး​သော ကျောက်​သင်္ချိုင်း​တွင်း၌ ထား​လေ၏။-<br> 
                            <h6>၅၄ </h6>ထို​နေ့​ကား အ​ဖိတ်​နေ့​ဖြစ်၍ ဥ​ပုသ်​နေ့​အ​ချိန် နီး​သ​တည်း။- <br>
                            <h6>၅၅ </h6>ဂါ​လိ​လဲ​ပြည်​က ကိုယ်​တော်​နှင့်​အ​တူ​လာ​သော မိန်း​မ​များ​သည် သင်္ချိုင်း​တော်​ကို​လည်း​ကောင်း၊ အ​လောင်း​တော်​ကို အ​ဘယ်​သို့ ထား​သည်​ကို​လည်း​ကောင်း အ​ကြည့်​အ​ရှု လိုက်​လာ​ကြ၏။-<br>
                            <h6>၅၆ </h6>ထို​နောက်​မှ ပြန်​သွား​ပြီး​လျှင် ဆီ​မွှေး​နှင့်​နံ့​သာ​မျိုး​ကို ပြင်​ဆင်၍ ပ​ညတ်​တော်​အ​တိုင်း ဥ​ပုသ်​နေ့၌ အ​လုပ်​မ​လုပ်​ဘဲ နေ​ကြ၏။-<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke24')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
