@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၄</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၄</h4><hr>
                        <p>
                            <h6>၁ </h6>ယေ​ရှု​သည် သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​နှင့် ပြည့်​စုံ​လျက်၊ ယော်​ဒန်​မြစ်​နား​မှ ပြန်​စဉ်​တွင် ဝိ​ညာဉ်​တော်​သည် တော​သို့ ပို့​ဆောင်​တော်​မူ၏။- <br>
                            <h6>၂ </h6>အ​ရက်​လေး​ဆယ်​ပတ်​လုံး မာရ်​နတ်၏ စုံ​စမ်း​သွေး​ဆောင်​ခြင်း​ကို ခံ​တော်​မူ၏။ ထို​ကာ​လ​ပတ်​လုံး အ​စာ​အာ​ဟာ​ရ​ကို သုံး​ဆောင်​တော်​မ​မူ။ ထို​ကာ​လ​လွန်​ပြီး​မှ မွတ်​သိပ်​တော်​မူ၏။-<br>
                            <h6>၃ </h6>မာရ်​နတ်​က​လည်း၊ ကိုယ်​တော်​သည် ဘု​ရား​သ​ခင်၏​သား​တော်​မှန်​လျှင် ဤ​ကျောက်​ခဲ​ကို မုန့်​ဖြစ်​စေ​ခြင်း​ငှာ အ​မိန့်​ရှိ​တော်​မူ​ပါ​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၄ </h6>ယေ​ရှု​က​လည်း၊ လူ​သည် မုန့်​အား​ဖြင့်​သာ အ​သက်​ကို မွေး​ရ​မည်​မ​ဟုတ်။ ဘု​ရား​သ​ခင် မိန့်​တော်​မူ​သ​မျှ​အား​ဖြင့် အ​သက်​ကို​မွေး​ရ​မည် ကျမ်း​စာ၌​လာ​သည်​ဟု ပြန်​ပြော​တော်​မူ၏။<br>
                            <h6>၅ </h6>တစ်​ဖန် မာရ်​နတ်​သည် ယေ​ရှု​ကို မြင့်​လှ​သော တောင်​ပေါ်​သို့ ဆောင်​သွား၍၊ ဤ​လော​က၌​ရှိ​သ​မျှ​သော တိုင်း​နိုင်​ငံ​တို့​ကို တစ်​ခ​ဏ​ချင်း​တွင် ပြ​ညွှန်၍၊-<br>
                            <h6>၆ </h6>ဤ​ဘုန်း​တန်​ခိုး အာ​နု​ဘော်​ရှိ​သ​မျှ​ကို ငါ၌​အပ်​ခဲ့​ပြီ။ ငါ​သည် ပေး​လို​သော​သူ​အား ပေး​ရ​သည်​ဖြစ်၍ ကိုယ်​တော်​အား ပေး​ပါ​မည်။-<br>
                            <h6>၇ </h6>ငါ့​ကို​ကိုး​ကွယ်​လျှင် ဤ​အ​လုံး​စုံ​တို့​သည် ကိုယ်​တော်၏​ဥ​စ္စာ ဖြစ်​လိမ့်​မည်​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၈ </h6>ယေ​ရှု​က​လည်း၊ အ​ချင်း​စာ​တန်၊ ငါ့​နောက်​သို့​ဆုတ်​လော့။ သင်၏​ဘု​ရား​သ​ခင် ထာ​ဝ​ရ​ဘု​ရား​ကို ကိုး​ကွယ်​ရ​မည်။ ထို​ဘု​ရား​သ​ခင်​ကို​သာ ဝတ်​ပြု​ရ​မည် ကျမ်း​စာ​လာ​သည်​ဟု ပြန်​ပြော​တော်​မူ၏။<br>
                            <h6>၉ </h6>တစ်​ဖန် မာရ်​နတ်​သည် ယေ​ရှု​ကို ယေ​ရု​ရှ​လင်​မြို့​သို့ ဆောင်​သွား၍၊ ဗိ​မာန်​တော်၏ အ​ထွဋ်၌ တင်​ထား​ပြီး​လျှင်၊-<br>
                            <h6>၁၀ </h6>ကျမ်း​စာ​လာ​သည်​ကား၊ သင့်​ကို စောင့်​ရှောက်​စေ​ခြင်း​ငှာ ကောင်း​ကင်​တ​မန်​တို့​အား သင့်​အ​ဖို့ မှာ​ထား​တော်​မူ​သည်​ဖြစ်၍၊-<br>
                            <h6>၁၁ </h6>သင်၏​ခြေ​ကို ကျောက်​နှင့် မ​ထိ​မ​ခိုက်​စေ​ခြင်း​ငှာ၊ သူ​တို့​သည် သင့်​ကို လက်​နှင့်​မ​စ​ချီ​ပင့်​ကြ​လိမ့်​မည်​ဟု လာ၏။ ထို​ကြောင့် ကိုယ်​တော်​သည် ဘု​ရား​သ​ခင်၏ သား​တော်​မှန်​လျှင် ဤ​အ​ထွဋ်​မှ ကိုယ်​ကို အောက်​သို့ ချ​လိုက်​တော်​မူ​ပါ​ဟု လျှောက်​လေ၏။-<br>
                            <h6>၁၂ </h6>ယေ​ရှု​က​လည်း၊ သင်၏​ဘု​ရား​သ​ခင် ထာ​ဝ​ရ​ဘု​ရား​ကို သင်​သည် အ​စုံ​အ​စမ်း​မ​ပြု​ရ​ဟု ကျမ်း​စ​ကား​ရှိ​သည်​ဟု ပြန်​ပြော​တော်​မူ၏။-<br>
                            <h6>၁၃ </h6>ထို​သို့​မာရ်​နတ်​သည် စုံ​စမ်း​သွေး​ဆောင်​ခြင်း​အ​မှု အ​လုံး​စုံ​ကို အ​ကုန်​အ​စင်​ပြု​ပြီး​လျှင်၊ အ​ထံ​တော်​မှ ထွက်​သွား၍ ကာ​လ​အ​တန်​အ​ရာ နေ​လေ၏။<br>
                            <br>
                            <h6>၁၄ </h6>ယေ​ရှု​သည် ဝိ​ညာဉ်​တော်​တန်​ခိုး​နှင့် ဂါ​လိ​လဲ​ပြည်​သို့​ပြန်၍၊ သ​တင်း​တော်​သည် ပတ်​ဝန်း​ကျင်​အ​ရပ်​တို့၌ အ​နှံ့​အ​ပြား ကျော်​စော​လေ၏။ တ​ရား​ဇ​ရပ်​တို့၌ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ၍၊-<br>
                            <h6>၁၅ </h6>လူ​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို ချီး​မွမ်း​ကြ၏။<br>
                            <br> 
                            <h6>၁၆ </h6>ကြီး​ပွား​တော်​မူ​ရာ နာ​ဇ​ရက်​မြို့​သို့ ရောက်​ပြန်​လျှင်၊ ထုံး​စံ​တော်​ရှိ​သည်​အ​တိုင်း ဥ​ပုသ်​နေ့၌ တ​ရား​ဇ​ရပ်​သို့​ဝင်၍ ကျမ်း​စာ​ကို ဖတ်​ရွတ်​ခြင်း​ငှာ ထ​တော်​မူ၏။- <br>
                            <h6>၁၇ </h6>ဇ​ရပ်​စောင့်​သည် ပ​ရော​ဖက်​ဟေ​ရှာ​ယ၏ ကျမ်း​စာ​ကို ပေး​သည်​ဖြစ်၍၊ ကျမ်း​စာ​ကို​ဖွင့်​တော်​မူ​လျှင် တွေ့​သော​အ​ချက်​စ​ကား ဟူ​မူ​ကား၊-<br>
                            <h6>၁၈ </h6>ထာ​ဝ​ရ​ဘု​ရား၏ ဝိ​ညာဉ်​တော်​သည် ငါ့​အ​ပေါ်၌ တည်​တော်​မူ၏။-<br>
                            <h6>၁၉ </h6>အ​ကြောင်း​မူ​ကား၊ ဆင်း​ရဲ​သား​တို့​အား ဝမ်း​မြောက်​စ​ရာ​သ​တင်း​ကို ကြား​ပြော​စေ​ခြင်း​ငှာ ငါ့​ကို ဘိ​သိက်​ပေး​တော်​မူ​ပြီ။ ကြေ​မွ​သော​သူ​တို့၏​အ​နာ​ကို ပျောက်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ဖမ်း​သွား​ချုပ်​ထား​လျက် ရှိ​သော သူ​တို့​အား လွှတ်​ခြင်း​အ​ကြောင်း​နှင့် မျက်​စိ​ကန်း​သော​သူ​တို့​အား မျက်​စိ​မြင်​ပြန်​ခြင်း အ​ကြောင်း​ကို ပြ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ညှဉ်း​ဆဲ​ခံ​ရ​သော​သူ​တို့​ကို ကယ်​မ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ထာ​ဝ​ရ​ဘု​ရား၏ မင်္ဂ​လာ​နှစ်​ကာ​လ​ကို ကြား​ပြော​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ငါ့​ကို စေ​လွှတ်​တော်​မူ​ပြီ​ဟု လာ​သ​တည်း။-<br>
                            <h6>၂၀ </h6>ကျမ်း​စာ​ကို​လိပ်၍ ဇ​ရပ်​စောင့်​အား​ပေး​ပြီး​မှ ထိုင်​တော်​မူ၏။ ဇ​ရပ်၌​ရှိ​သော သူ​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို စေ့​စေ့​ကြည့်​လျက်​နေ​ကြ၏။<br> 
                            <h6>၂၁ </h6>ယေ​ရှု​က​လည်း၊ ယ​နေ့​ပင် ဤ​ကျမ်း​စာ​ချက်​သည် သင်​တို့​ကြား​သည်​အ​တိုင်း ပြည့်​စုံ​လေ​ပြီ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၂ </h6>ထို​သူ​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို​ဝန်​ခံ၍၊ တင့်​တယ်​လျောက်​ပတ်​သော နှုတ်​ထွက်​စ​ကား​ကို အံ့​ဩ​ချီး​မွမ်း​လျက်၊ ဤ​သူ​သည် ယော​သပ်၏​သား မ​ဟုတ်​တုံ​လော​ဟု ဆို​ကြ၏။-<br>
                            <h6>၂၃ </h6>ယေ​ရှု​က​လည်း၊ အ​ကယ်၍ သင်​တို့​သည် ပုံ​ပ​မာ​ကို​ဆောင်​လျက်၊ အ​ချင်း​ဆေး​သ​မား၊ ကိုယ်​အ​နာ​ကို ငြိမ်း​စေ​လော့။ ငါ​တို့​သည် သ​တင်း​ကြား​သည်​အ​တိုင်း၊ သင်​သည် က​ပေ​ရ​နောင်​မြို့၌ ပြု​သ​မျှ​သော အ​မှု​အ​ရာ​တို့​ကို ကိုယ်​နေ​ရင်း​မြို့၌​လည်း ပြု​ပါ​ဟူ၍ ငါ့​အား ပြော​ဆို​ကြ​လိမ့်​မည်။ သို့​သော်​လည်း၊ ငါ​အ​မှန်​ဆို​သည်​ကား၊- <br>
                            <h6>၂၄ </h6>အ​ဘယ်​ပ​ရော​ဖက်​မျှ မိ​မိ​နေ​ရင်း​မြို့၌ မျက်​နှာ​မ​ရ​တတ်။-<br>
                            <h6>၂၅ </h6>ငါ​အ​မှန်​ဆို​ပြန်​သည်​ကား၊ ပ​ရော​ဖက် ဧ​လိ​ယ​လက်​ထက်၌ သုံး​နှစ်​နှင့် ခြောက်​လ​ပတ်​လုံး မိုး​ခေါင်၍၊ ပြည်​နိုင်​ငံ​တစ်​လျှောက်​လုံး အ​စာ​အာ​ဟာ​ရ အ​လွန်​ခေါင်း​ပါး​ခြင်း ရှိ​သော​အ​ခါ၊ ဣ​သ​ရေ​လ​အ​မျိုး​ဖြစ်​သော မု​ဆိုး​မ​အ​များ ရှိ​ကြ၏။-<br>
                            <h6>၂၆ </h6>သို့​သော်​လည်း၊ ထို​မု​ဆိုး​မ​တစ်​ယောက်​ရှိ​ရာ​သို့​မျှ ဧ​လိ​ယ​ကို စေ​လွှတ်​တော်​မ​မူ။ ဇိ​ဒုန်​ပြည် ဇ​ရ​တ္တ​မြို့​သူ​ဖြစ်​သော မု​ဆိုး​မ​တစ်​ယောက်​ရှိ​ရာ​သို့ စေ​လွှတ်​တော်​မူ၏။-<br>
                            <h6>၂၇ </h6>ပ​ရော​ဖက်​ဧ​လိ​ရှဲ လက်​ထက်​တွင်​လည်း၊ ဣ​သ​ရေ​လ​အ​မျိုး၌ နူ​နာ​စွဲ​သော​သူ အ​များ​ရှိ​ကြ၏။ သို့​သော်​လည်း၊ နေ​မန်​အ​မည်​ရှိ​သော ရှု​ရိ​လူ​မှ​တစ်​ပါး အ​ဘယ်​သူ​မျှ သန့်​ရှင်း​ခြင်း​သို့​မ​ရောက်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၈ </h6>တ​ရား​ဇ​ရပ်၌​ရှိ​သော လူ​အ​ပေါင်း​တို့​သည် ထို​စ​ကား​တော်​ကို ကြား​သော​အ​ခါ ပြင်း​စွာ အ​မျက်​ထွက်​သည်​နှင့်၊-<br>
                            <h6>၂၉ </h6>ထ၍ ကိုယ်​တော်​ကို​မြို့​ပြင်​သို့ နှင်​ထုတ်​ပြီး​လျှင်၊ ထို​မြို့​တည်​ရာ တောင်​ထိပ်​စွန်း​အ​ငူ​မှ ဇောက်​ထိုး​တွန်း​ချ​ခြင်း​ငှာ ဆောင်​သွား​ကြ၏။-<br>
                            <h6>၃၀ </h6>ကိုယ်​တော်​သည် သူ​တို့​အ​လယ်၌ လျှောက်၍ ကြွ​သွား​တော်​မူ၏။<br>
                            <br> 
                            <h6>၃၁ </h6>ဂါ​လိ​လဲ​ပြည် က​ပေ​ရ​နောင်​မြို့​သို့​ရောက်​လျှင်၊ ဥ​ပုသ်​နေ့၌ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ၏။-<br>
                            <h6>၃၂ </h6>အာ​ဏာ​နှင့် ဟော​တော်​မူ​သော​ကြောင့် ပ​ရိတ်​သတ်​တို့​သည် ဒေ​သ​နာ​တော်​ကို အ​လွန်​အံ့​ဩ​ကြ၏။-<br>
                            <h6>၃၃ </h6>ထို​တ​ရား​ဇ​ရပ်၌ ညစ်​ညူး​သော​နတ်​ဆိုး စွဲ​သော​သူ​တစ်​ယောက် ရှိ၍၊-<br>
                            <h6>၃၄ </h6>ဪ နာ​ဇ​ရက်​မြို့​သား​ယေ​ရှု ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​တို့​နှင့် အ​ဘယ်​သို့​ဆိုင်​သ​နည်း။ အ​ကျွန်ုပ်​တို့​ကို ဖျက်​ဆီး​ခြင်း​ငှာ လာ​သ​လော။ ကိုယ်​တော်​သည် အ​ဘယ်​သူ​ဖြစ်​သည်​ကို အ​ကျွန်ုပ်​သိ​ပါ၏၊ ဘု​ရား​သ​ခင်၏ သန့်​ရှင်း​တော်​မူ​သော​သူ ဖြစ်​ပါ​သည်​ဟု ကြီး​သော​အ​သံ​နှင့် ဟစ်​ကြော်​လေ၏။-<br>
                            <h6>၃၅ </h6>ယေ​ရှု​က​လည်း၊ တိတ်​ဆိတ်​စွာ​နေ​လော့။ ထို​သူ၏​အ​ထဲ​က ထွက်​သွား​လော့​ဟု ဆုံး​မ​တော်​မူ​လျှင်၊ နတ်​ဆိုး​သည် ထို​သူ​ကို လူ​အ​များ​အ​လယ်၌ လှဲ​ချ၍ ဘေး​ဥ​ပဒ်​မ​ပြု​ဘဲ ထွက်​သွား၏။-<br> 
                            <h6>၃၆ </h6>လူ​အ​ပေါင်း​တို့​သည် မိန်း​မော​တွေ​ဝေ၍၊ ဤ​စ​ကား​သည် အ​ဘယ်​သို့​သော​စ​ကား​နည်း၊ ညစ်​ညူး​သော​နတ်​တို့​ကို အာ​ဏာ​တန်​ခိုး​နှင့် မှာ​ထား၍ သူ​တို့​သည် ထွက်​သွား​ကြ​သည်​တ​ကား​ဟု အ​ချင်း​ချင်း ဆွေး​နွေး​ပြော​ဆို​ကြ၏။-<br>
                            <h6>၃၇ </h6>သ​တင်း​တော်​သည်​လည်း၊ ပတ်​ဝန်း​ကျင်​အ​ရပ်​တို့၌ နှံ့​ပြား​ကျော်​စော​လေ၏။<br>
                            <br>> 
                            <h6>၃၈ </h6>တ​ရား​ဇ​ရပ်​မှ ထွက်​ပြီး​လျှင် ရှိ​မုန်​အိမ်​သို့​ကြွ​တော်​မူ၏။ ရှိ​မုန်၏ ယော​က္ခ​မ​သည် ပြင်း​စွာ​သော ဖျား​နာ​စွဲ​သည်​ဖြစ်၍ သူ့​အ​တွက် ကိုယ်​တော်​ကို တောင်း​လျှောက်​ကြ၏။-<br>
                            <h6>၃၉ </h6>ကိုယ်​တော်​သည် ထို​မိန်း​မ၏ အ​နား​မှာ​ရပ်၍ ဖျား​နာ​ကို ဆုံး​မ​တော်​မူ​လျှင်၊ သူ​သည် အ​ဖျား​ပျောက်​သ​ဖြင့် ချက်​ချင်း​ထ၍ ဧည့်​သည်​ဝတ်​ကို​ပြု​လေ၏။<br>
                            <h6>၄၀ </h6>နေ​ဝင်​သော​အ​ခါ အ​မျိုး​မျိုး​သော အ​နာ​ရော​ဂါ​စွဲ​သော​သူ​တို့၏ အ​ဆွေ​ခင်​ပွန်း​အ​ပေါင်း​တို့​သည် ထို​လူ​နာ​တို့​ကို အ​ထံ​တော်​သို့​ဆောင်​ခဲ့၍၊ ကိုယ်​တော်​သည် ထို​လူ​နာ​အ​သီး​အ​သီး​တို့ အ​ပေါ်၌ လက်​တော်​ကို တင်​သ​ဖြင့် အ​နာ​ရော​ဂါ​ကို ငြိမ်း​စေ​တော်​မူ၏။-<br>
                            <h6>၄၁ </h6>နတ်​ဆိုး​တို့​လည်း၊ ကိုယ်​တော်​သည် ခ​ရစ်​တော်​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်၏​သား​တော် ဖြစ်​တော်​မူ၏​ဟု ဟစ်​ကြော်​လျက် လူ​များ​မှ ထွက်​သွား​ကြ၏။ ကိုယ်​တော်​သည် ခ​ရစ်​တော်​ဖြစ်​ကြောင်း​ကို သူ​တို့​သိ​ကြ​သော​ကြောင့် စ​ကား​တစ်​ခွန်း​ကို​မျှ မ​ပြော​စေ​ခြင်း​ငှာ မြစ်​တား​တော်​မူ၏။<br>
                            <br>
                            <h6>၄၂ </h6>မိုး​လင်း​သော​အ​ခါ တော​အ​ရပ်​သို့ ထွက်​ကြွ​တော်​မူ၍၊ လူ​များ​တို့​သည် ကိုယ်​တော်​ကို​ရှာ​ကြ၏၊ အ​ထံ​တော်​သို့​ရောက်​လျှင်၊ မိ​မိ​တို့​နေ​ရာ​မှ ထွက်​ကြွ​တော်​မ​မူ​မည်​အ​ကြောင်း ဆီး​တား​ကြ၏။-<br>
                            <h6>၄၃ </h6>ကိုယ်​တော်​က​လည်း၊ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​နှင့်​ယှဉ်​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို အ​ခြား​သော​မြို့​ရွာ​တို့၌ ငါ​ဟော​ပြော​ရ​မည်။-<br>
                            <h6>၄၄ </h6>ထို​သို့​အ​လို့​ငှာ ငါ့​ကို​စေ​လွတ်​လျက်​ရှိ​သည်​ဟု မိန့်​တော်​မူ၍၊ ဂါ​လိ​လဲ​ပြည်​မှာ တ​ရား​ဇ​ရပ်​တို့၌ တ​ရား​ဟော​ပြော​လျက် နေ​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
