@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၁၆</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke15')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၆</h4><hr>
                        <p>
                            <h6>၁ </h6>တ​ပည့်​တော်​တို့​အား တစ်​ဖန် မိန့်​တော်​မူ​သည်​ကား၊ ငွေ​ရ​တတ်​သော​သူ​တစ်​ယောက်၌ ဘ​ဏ္ဍာ​စိုး​ရှိ၏။ ထို​ဘ​ဏ္ဍာ​စိုး​သည် သ​ခင်၏​ဥ​စ္စာ​များ​ကို ဖျက်​ဆီး​သည်​အ​ကြောင်း​ကို သူ​တစ်​ပါး​တို့​သည် သ​ခင်​ရှေ့၌ အ​ပြစ်​တင်​ကြ​သော်၊-<br>
                            <h6>၂ </h6>သ​ခင်​သည် ဘ​ဏ္ဍာ​စိုး​ကို ခေါ်၍၊ သင်၏​အ​မူ​အ​ရာ၌ ငါ​ကြား​ရ​သော​စ​ကား​ကား အ​ဘယ်​သို့​နည်း။ ဘ​ဏ္ဍာ​စိုး​အ​ရာ၌ မှတ်​သား​သော စာ​ရင်း​ကို ပေး​လော့။ ယ​ခု​မှ​စ၍ ဘ​ဏ္ဍာ​စိုး​မ​လုပ်​ရ​ဟု ဆို၏။- <br>
                            <h6>၃ </h6>ထို​အ​ခါ ဘ​ဏ္ဍာ​စိုး​က၊ ငါ​သည် အ​ဘယ်​သို့​ပြု​ရ​မည်​နည်း။ ငါ၏​သ​ခင်​သည် ဘ​ဏ္ဍာ​စိုး​အ​ရာ​ကို နုတ်​လေ​ပြီ။ လယ်​လုပ်​ခြင်း​ငှာ မ​စွမ်း​နိုင်။ သူ​တောင်း​စား လုပ်​ခြင်း​ငှာ ရှက်​ကြောက်၏။-<br>
                            <h6>၄ </h6>ဘ​ဏ္ဍာ​စိုး​အ​ရာ​မှ ကျ​သည်​နောက် သူ​တစ်​ပါး​တို့​သည် မိ​မိ​တို့​အိမ်၌ ငါ့​ကို​လက်​ခံ​စေ​ခြင်း​ငှာ အ​ဘယ်​သို့ ငါ​ပြု​ရ​မည်​ကို ငါ​သိ၏​ဟူ၍ စိတ်​ထဲ၌​ကြံ​စည်​ပြီး​မှ၊-<br>
                            <h6>၅ </h6>သ​ခင်၏​ငွေ​ရှိ​သော​သူ အ​ပေါင်း​တို့​ကို ခေါ်၍၊ ငါ၏​သ​ခင်​ကို ဆပ်​ပေး​ရန် သင်၌​အ​ဘယ်​မျှ​လောက် ရှိ​သ​နည်း​ဟု တစ်​ယောက်​ကို​မေး​လျှင်၊-<br>
                            <h6>၆ </h6>ထို​သူ​က၊ ဆီ​အ​ခွက်​တစ်​ထောင်​ပေး​ရန် ရှိ​ပါ​သည်​ဟု​ဆို၏။ ဘ​ဏ္ဍာ​စိုး​က​လည်း၊ သင်၏ စာ​ရင်း​ကို​ယူ၍ အ​သော့​ထိုင်​ပြီး​လျှင်၊ အ​ခွက်​ငါး​ရာ​ကို ရေး​မှတ်​လော့​ဟု​ဆို၏။-<br>
                            <h6>၇ </h6>ထို​နောက် အ​ခြား​သော​သူ​ကို​ခေါ်၍၊ ငါ၏​သ​ခင်​ကို​ဆပ်​ပေး​ရန် သင်၌ အ​ဘယ်​မျှ​လောက်​ရှိ​သ​နည်း​ဟု မေး​လျှင်၊ ထို​သူ​က၊ ဂျုံ​စ​ပါး အ​တင်း​တစ်​ထောင် ပေး​ရန်​ရှိ​ပါ​သည်​ဟု ဆို၏။ ဘ​ဏ္ဍာ​စိုး​က​လည်း၊ သင်၏ စာ​ရင်း​ကို​ယူ၍ အ​တင်း​ရှစ်​ရာ​ကို ရေး​မှတ်​လော့​ဟု ဆို၏။-<br>
                            <h6>၈ </h6>မ​တ​ရား​သော ထို​ဘ​ဏ္ဍာ​စိုး​သည် လိ​မ္မာ​စွာ​ပြု​သည်​ကို သ​ခင်​သည် ချီး​မွမ်း​လေ၏။ အ​ကြောင်း​မူ​ကား၊ လော​ကီ​သား​တို့​သည် မိ​မိ​တို့​အ​မှု​ကို ဆောင်​ရွက်​ရာ​တွင်၊ အ​လင်း​သို့​ရောက်​သော​သူ​တို့​ထက် သာ၍ လိ​မ္မာ​ကြ၏။- <br>
                            <h6>၉ </h6>တစ်​ဖန် ငါ​ဆို​သည်​ကား၊ သင်​တို့​သည် စု​တေ့​သော​အ​ခါ၊ အ​စဉ်​အ​မြဲ​တည်​သော ဗိ​မာန်၌ သင်​တို့​ကို လက်​ခံ​လ​တ္တံ့​သော အ​ဆွေ​ရှိ​စေ​ခြင်း​ငှာ မ​မြဲ​သော လော​ကီ​စည်း​စိမ်​ကို သုံး​ဆောင်​ကြ​လော့။<br>
                            <h6>၁၀ </h6>အ​နည်း​ငယ်​သော အ​မှု၌ သ​စ္စာ​ရှိ​သော​သူ​သည် ကြီး​သော​အ​မှု၌​လည်း သ​စ္စာ​ရှိ​လိမ့်​မည်။ အ​နည်း​ငယ်​သော​အ​မှု၌ သ​စ္စာ​မ​ရှိ​သော​သူ​သည် ကြီး​သော​အ​မှု၌​လည်း သ​စ္စာ​မ​ရှိ။-<br>
                            <h6>၁၁ </h6>သို့​ဖြစ်၍ မ​မြဲ​သော လော​ကီ​စည်း​စိမ်​ကို သုံး​ရာ​တွင် သင်​တို့​သည် သ​စ္စာ​မ​ရှိ​လျှင်၊ မှန်​သော​စည်း​စိမ်​ကို သင်​တို့၌ အ​ဘယ်​သူ​အပ်​မည်​နည်း။-<br>
                            <h6>၁၂ </h6>သူ​တစ်​ပါး​အ​မှု၌ သင်​တို့​သည် သ​စ္စာ​မ​ရှိ​လျှင်၊ အ​ဘယ်​သူ​သည် အ​ပိုင်​ပေး​မည်​နည်း။- <br>
                            <h6>၁၃ </h6>အ​ဘယ်​အ​စေ​ခံ​မျှ သ​ခင်​နှစ်​ဦး​အ​စေ​ကို မ​ခံ​နိုင်။ သ​ခင်​တစ်​ဦး​ကို​မုန်း၍ တစ်​ဦး​ကို​ချစ်​မည်။ သ​ခင်​တစ်​ဦး​ကို မှီ​ခို၍ တစ်​ဦး​ကို မ​ခန့်​မ​ညား​ပြု​မည်။ သင်​တို့​သည် ဘု​ရား​သ​ခင်၏ အ​စေ​ကို​လည်း​ကောင်း၊ လော​ကီ​စည်း​စိမ်၏ အ​စေ​ကို​လည်း​ကောင်း မ​ခံ​နိုင်​ကြ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <br>
                            <h6>၁၄ </h6>ငွေ​ကို တပ်​မက်​သော ဖာ​ရိ​ရှဲ​တို့​သည် ထို​စ​ကား​များ​ကို ကြား​လျှင်၊ ကိုယ်​တော်​ကို ပြက်​ရယ်​ပြု​ကြ၏။-<br>
                            <h6>၁၅ </h6>ယေ​ရှု​က​လည်း၊ သင်​တို့​သည် လူ​များ​ရှေ့​မှာ ဖြောင့်​မတ်​ဟန်​ဆောင်​သော်​လည်း၊ ဘု​ရား​သ​ခင်​သည် သင်​တို့၏​စိတ်​နှ​လုံး​ကို သိ​မြင်​တော်​မူ၏။ လူ​သ​ဘော​အား​ဖြင့် အ​မြတ်​ထား​သော​အ​ရာ​သည် ဘု​ရား​သ​ခင့် ရှေ့​တော်၌ စက်​ဆုပ်​ရွံ​ရှာ​ဖွယ်​ဖြစ်၏။- <br>
                            <h6>၁၆ </h6>ယော​ဟန်​မ​ရောက်​မီ​တိုင်​အောင် ပ​ည​တ္တိ​ကျမ်း​နှင့် အ​နာ​ဂ​တ္တိ​ကျမ်း​ရှိ၏။ ယော​ဟန်​လက်​ထက်​မှ​စ၍ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​နှင့်​ယှဉ်​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​လျက်​ရှိ၏။ လူ​များ​တို့​သည်​လည်း နိုင်​ငံ​တော်​ကို အ​နိုင်​အ​ထက်​ဝင်​ကြ၏။-<br>
                            <h6>၁၇ </h6>ပ​ည​တ္တိ​ကျမ်း၌ အ​ငယ်​ဆုံး​သော ဗိ​န္ဓု​တစ်​လုံး​ပျက်​စီး​လွယ်​သည်​ထက်၊ ကောင်း​ကင်​နှင့် မြေ​ကြီး ပျက်​စီး​လွယ်၏။-<br>
                            <h6>၁၈ </h6>အ​ကြင်​သူ​သည် မိ​မိ​မ​ယား​နှင့်​ကွာ၍ အ​ခြား​သော​မိန်း​မ​နှင့် စုံ​ဖက်​ခြင်း​ကို​ပြု၏။ ထို​သူ​သည် မိ​မိ​မ​ယား​ကို ပြစ်​မှား၏။ လင်​ကွာ​သော​မိန်း​မ​နှင့် စုံ​ဖက်​ခြင်း​ကို ပြု​သော​သူ​သည်​လည်း သူ့​မ​ယား​ကို​ပြစ်​မှား​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၉ </h6>တစ်​ဖန်​တုံ၊ သူ​ဌေး​တစ်​ယောက်​သည် နီ​မောင်း​သော က​မ္ဗ​လာ​နှင့်​ပိတ်​ချော​ကို ဝတ်​ဆင်၍၊ ကာ​မ​ဂုဏ်​စည်း​စိမ်၌ နေ့​တိုင်း ပျော်​မွေ့​လျက်​နေ၏။-<br>
                            <h6>၂၀ </h6>လာ​ဇ​ရု​အ​မည်​ရှိ​သော သူ​ဆင်း​ရဲ​တစ်​ယောက်​သည် တစ်​ကိုယ်​လုံး၌ အ​နာ​စိမ်း​ပေါက်၍၊-<br>
                            <h6>၂၁ </h6>သူ​ဌေး၏​စား​ပွဲ​မှ​ကျ​သော စား​နုပ်​စား​ပေါက်​ကို စား​ပါ​ရ​စေ​ဟု တောင့်​တ​သော​စိတ်​နှင့် သူ​ဌေး​အိမ် တံ​ခါး​နား​မှာ တုံး​လုံး​နေ၏။ ခွေး​တို့​သည်​လာ၍ အ​နာ​စိမ်း​များ​ကို လျက်​ကြ၏။- <br>
                            <h6>၂၂ </h6>တစ်​နေ့​သ၌ ထို​ဆင်း​ရဲ​သား​သည် သေ​လွန်၍၊ ကောင်း​ကင်​တ​မန်​တို့​သည် အာ​ဗြ​ဟံ၏​ရင်​ခွင်​သို့ ပို့​ဆောင်​ကြ၏။ သူ​ဌေး​သည်​လည်း သေ​လွန်၍ သင်္ဂြိုဟ်​ခြင်း​ကို ခံ​ရ​လေ၏။- <br>
                            <h6>၂၃ </h6>မ​ရ​ဏာ​နိုင်​ငံ၌ ပြင်း​ပြ​စွာ​သော​ဝေ​ဒ​နာ​ကို​ခံ​ရ​လျက် မျှော်​ကြည့်၍၊ အာ​ဗြ​ဟံ​ကို​လည်း​ကောင်း၊ အာ​ဗြ​ဟံ၏ ရင်​ခွင်၌ လာ​ဇ​ရု​ကို​လည်း​ကောင်း အ​ဝေး​က​မြင်​လျှင်၊- <br> 
                            <h6>၂၄ </h6>အို အ​ဘ​အာ​ဗြ​ဟံ၊ အ​ကျွန်ုပ်​ကို ကယ်​မ​သ​နား​တော်​မူ​ပါ။ အ​ကျွန်ုပ်​သည် ဤ​မီး​လျှံ၌ ပြင်း​စွာ​ခံ​ရ​သော​ကြောင့်၊ လာ​ဇ​ရု​သည် မိ​မိ​လက်​ဖျား​ကို ရေ၌​နှစ်၍ အ​ကျွန်ုပ်​လျှာ​ကို အေး​စေ​ခြင်း​ငှာ သူ့​ကို အ​ကျွန်ုပ်​ရှိ​ရာ​သို့ စေ​လွှတ်​တော်​မူ​ပါ​ဟု ဟစ်​ကြော်​လေ၏။-<br>
                            <h6>၂၅ </h6>အာ​ဗြ​ဟံ​က​လည်း၊ ငါ့​သား၊ သင်​သည် အ​သက်​ရှင်​စဉ်​အ​ခါ ချမ်း​သာ​ရ​သည်​ကို​လည်း​ကောင်း၊ လာ​ဇ​ရု​သည် ဆင်း​ရဲ​စွာ နေ​ရ​သည်​ကို​လည်း​ကောင်း အောက်​မေ့​လော့။ ယ​ခု​မူ​ကား၊ သူ​သည် သက်​သာ​ခြင်း​ရှိ၏။ သင်​သည် ဒု​က္ခ​ဝေ​ဒ​နာ​ကို ခံ​ရ၏။-  <br>
                            <h6>၂၆ </h6>ထို​မှ​တစ်​ပါး၊ ငါ​တို့​နှင့် သင်​တို့​စပ်​ကြား၌ အ​လွန်​နက်​လှ​သော ချောက်​ကြီး တည်​လျက်​ရှိ၏။ ထို​ကြောင့် ဤ​အ​ရပ်​မှ​သင်​တို့​ရှိ​ရာ​သို့ ကူး​ချင်​သော​သူ မ​ကူး​နိုင်။ ထို​အ​ရပ်​မှ ငါ​တို့​ရှိ​ရာ​သို့ ကူး​ချင်​သော​သူ​လည်း မ​ကူး​နိုင်​ဟု ဆို၏။- <br>
                            <h6>၂၇ </h6>သူ​ဌေး​က​လည်၊ အို အ​ဘ၊ ထို​သို့​မှန်​လျှင်၊-<br>
                            <h6>၂၈ </h6>အ​ကျွန်ုပ်၌ ညီ​ငါး​ယောက်​ရှိ​ပါ​သည် ဖြစ်၍၊ သူ​တို့​သည် ဤ​ပြင်း​ပြ​စွာ ခံ​ရာ​အ​ရပ်​သို့ မ​ရောက်​မည်​အ​ကြောင်း၊ သူ​တို့​အား သက်​သေ​ခံ​စေ​ခြင်း​ငှာ၊ လာ​ဇ​ရု​ကို အ​ကျွန်ုပ်​အ​ဘ၏​အိမ်​သို့ စေ​လွှတ်​တော်​မူ​ပါ။ အ​ကျွန်ုပ်​တောင်း​ပန်​ပါ၏​ဟု ပြော​ဆို​လျှင်၊-<br>
                            <h6>၂၉ </h6>အာ​ဗြ​ဟံ​က၊ သင်၏​ညီ​တို့၌ မော​ရှေ​မှ​စ၍ ပ​ရော​ဖက်​များ ရှိ​ကြ၏။ ပ​ရော​ဖက်​တို့၏ စ​ကား​ကို နား​ထောင်​ကြ​စေ​ဟု ဆို၏။-<br>
                            <h6>၃၀ </h6>သူ​ဌေး​က​လည်း၊ မ​ဟုတ်​ပါ အ​ဘ​အာ​ဗြ​ဟံ။ သေ​သော​လူ​စု​ထဲ​က တစ်​ယောက်​သော​သူ​သည် ထ​မြောက်၍ သူ​တို့​ရှိ​ရာ​သို့ သွား​လျှင်၊ သူ​တို့​သည် နောင်​တ​ရ​ကြ​ပါ​လိမ့်​မည်​ဟု ဆို​သော်၊-  <br>
                            <h6>၃၁ </h6>အာ​ဗြ​ဟံ​က၊ သူ​တို့​သည် မော​ရှေ၏​စ​ကား၊ ပ​ရော​ဖက်​တို့၏​စ​ကား​ကို နား​မ​ထောင်​လျှင်၊ တစ်​ယောက်​သော​သူ​သည် သေ​ခြင်း​မှ ထ​မြောက်​သော်​လည်း မ​ယုံ​ကြည်​နိုင်​ကြ​ဟု အာ​ဗြ​ဟံ​ဆို​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke17')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
