@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၇</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၇</h4><hr>
                        <p>
                            <h6>၁ </h6>ထို​ဒေ​သ​နာ​တော်​ကို ယေ​ရှု​သည် ပ​ရိတ်​သတ်​တို့​အား အ​ကုန်​အ​စင် ဟော​တော်​မူ​ပြီး​မှ က​ပေ​ရ​နောင်​မြို့​သို့ ကြွ​ဝင်​တော်​မူ၏။-<br>
                            <h6>၂ </h6>ထို​မြို့၌ တပ်​မှူး၏​ကျွန်​တစ်​ယောက်​သည် နာ၍ သေ​ခါ​နီး​ရှိ၏။ သူ၏​သ​ခင်​သည် သူ့​ကို​ချစ်၍၊-<br>
                            <h6>၃ </h6>ယေ​ရှု၏ သ​တင်း​တော်​ကို​ကြား​လျှင်၊ ယု​ဒ​အ​မျိုး အ​ကြီး​အ​ကဲ​တို့​ကို​အ​ထံ​တော်​သို့ စေ​လွှတ်​သ​ဖြ​င့်၊ ကိုယ်​တော်​သည်​ကြွ၍ ထို​ကျွန်​ကို ချမ်း​သာ​ပေး​တော်​မူ​မည်​အ​ကြောင်း တောင်း​ပန်​လေ၏။-<br>
                            <h6>၄ </h6>ထို​သူ​တို့​သည် ယေ​ရှု​ထံ​တော်​သို့​ရောက်​လျှင်၊ ကျေး​ဇူး​တော်​ကို ခံ​မည့်​သူ​သည် ခံ​ထိုက်​သော​သူ​ဖြစ်​ပါ၏။- <br>
                            <h6>၅ </h6>သူ​သည် အ​ကျွန်ုပ်​တို့​အ​မျိုး​ကို နှစ်​သက်၍ အ​ကျွန်ုပ်​တို့​အ​ဖို့ တ​ရား​ဇ​ရပ်​ကို ဆောက်​ပါ​ပြီ​ဟူ၍ ကျပ်​ကျပ်​တောင်း​ပန်​ကြ၏။-<br>
                            <h6>၆ </h6>ယေ​ရှု​သည် သူ​တို့​နှင့်​အ​တူ ကြွ​တော်​မူ၏။ တပ်​မှူး​အိမ်​နှင့် မ​နီး​မ​ဝေး​ရောက်​တော်​မူ​သော​အ​ခါ၊ တပ်​မှူး​သည် မိ​မိ​အ​ဆွေ​တို့​ကို စေ​လွှတ်၍၊ သ​ခင်၊ ကိုယ်​ကို ပင်​ပန်း​စေ​တော်​မ​မူ​ပါ​နှင့်။ အ​ကျွန်ုပ်၏ အိမ်​မိုး​အောက်​သို့ ကြွ​ဝင်​တော်​မူ​ခြင်း ကျေး​ဇူး​တော်​ကို အ​ကျွန်ုပ်​မ​ခံ​ထိုက်​ပါ။-<br>
                            <h6>၇ </h6>ထို​အ​တူ အ​ကျွန်ုပ်​သည် ကိုယ်​တော်​ထံ​သို့ ရောက်​ထိုက်​သော​သူ မ​ဟုတ်​သည်​ကို အ​ကျွန်ုပ်​ထင်​ပါ​ပြီ။ အ​မိန့်​တော်​တစ်​ခွန်း​ရှိ​လျှင် အ​ကျွန်ုပ်၏​ငယ်​သား​သည် ချမ်း​သာ​ရ​ပါ​လိမ့်​မည်။- <br>
                            <h6>၈ </h6>ဥ​ပ​မာ​ကား၊ အ​ကျွန်ုပ်​သည် မင်း​အောက်၌ ကျွန်​ခံ​သော​သူ​ဖြစ်​သော်​လည်း စစ်​သူ​ရဲ​များ​ကို​အုပ်​စိုး၍ တစ်​ဦး​ကို​သွား​ချေ​ဟု ဆို​လျှင် သွား​ပါ၏။ တစ်​ဦး​ကို​လာ​ခဲ့​ဟု ခေါ်​လျှင် လာ​ပါ၏။ ကျွန်​ကို​လည်း ဤ​အ​မှု​ကို​လုပ်​တော့​ဟု ဆို​လျှင် လုပ်​ပါ၏​ဟု တပ်​မှူး​လျှောက်​စေ၏။-<br>
                            <h6>၉ </h6>ထို​စ​ကား​ကို ယေ​ရှု​သည်​ကြား​တော်​မူ​လျှင် အံ့​ဩ​ခြင်း​ရှိ၍ နောက်​တော်​သို့​လိုက်​သော​သူ​များ​ကို လှည့်​ကြည့်​လျက်၊ ငါ​ဆို​သည်​ကား၊ ဤ​မျှ​လောက်​သော ယုံ​ကြည်​ခြင်း​ကို ဣ​သ​ရေ​လ​အ​မျိုး၌​ပင် ငါ​မ​တွေ့​ဖူး​သေး​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၁၀ </h6>တပ်​မှူး​စေ​လွှတ်​သော သူ​တို့​သည် အိမ်​သို့ ပြန်​ရောက်​လျှင်၊ အ​နာ​ရာ​ဂါ​စွဲ​သော ကျွန်​သည် ကျန်း​မာ​လျက်​ရှိ​သည်​ကို တွေ့​ကြ၏။<br>
                            <br>
                            <h6>၁၁ </h6>နက်​ဖြန်​နေ့၌ နာ​ဣ​န​မြို့​သို့ ကြွ​တော်​မူ၍၊ တ​ပည့်​တော်​များ​နှင့် လူ​အ​စု​အ​ဝေး​အ​ပေါင်း​တို့​သည် နောက်​တော်​သို့​လိုက်​ကြ၏။-<br>
                            <h6>၁၂ </h6>မြို့​တံ​ခါး​အ​နီး​သို့ ရောက်​သော​အ​ခါ၊ မု​ဆိုး​မ၌ တစ်​ယောက်​တည်း​သော သား​အ​သေ​ကောင်​ကို သင်္ဂြိုဟ်​ခြင်း​ငှာ ထုတ်​သွား၍၊ မြို့​သူ​မြို့​သား​များ​တို့​သည် လိုက်​ကြ၏။-<br>
                            <h6>၁၃ </h6>သ​ခင်​ဘု​ရား​သည် ထို​မိန်း​မ​ကို​မြင်​လျှင် သ​နား​ခြင်း​စိတ်​တော်​ရှိ၍၊ မ​ငို​နှင့်​ဟု မိန့်​တော်​မူ​လျက် အ​နီး​သို့​ကြွ၍ တ​လား​ကို လက်​နှင့်​တို့​တော်​မူ​သ​ဖြင့်၊ ထမ်း​သော​သူ​တို့​သည် ရပ်၍​နေ​ကြ၏၊- <br>
                            <h6>၁၄ </h6>ကိုယ်​တော်​က​လည်း၊ အ​ချင်း​လု​လင်၊ ထ​လော့၊ သင့်​အား ငါ​အ​မိန့်​ရှိ​သည်​ဟု မိန့်​တော်​မူ​လျှင်၊- <br>
                            <h6>၁၅ </h6>သေ​သော​သူ​သည် ထိုင်၍​စ​ကား​ပြော၏၊ ကိုယ်​တော်​သည်​လည်း ထို​သူ​ကို မိ​ခင်​အား အပ်​ပေး​တော်​မူ၏။-<br>
                            <h6>၁၆ </h6>လူ​အ​ပေါင်း​တို့​သည် ကြောက်​ရွံ့​ခြင်း​သို့​ရောက်၍၊ ကြီး​စွာ​သော​ပ​ရော​ဖက်​သည် ငါ​တို့​တွင်​ပေါ်​ထွန်း​ပြီ။ ဘု​ရား​သ​ခင်​သည် မိ​မိ​လူ​မျိုး​ကို အ​ကြည့်​အ​ရှု ကြွ​လာ​တော်​မူ​ပြီ ဟူ၍ ဘု​ရား​သ​ခင်၏​ဂုဏ်​တော်​ကို ချီး​မွမ်း​ကြ၏။-<br>
                            <h6>၁၇ </h6>ထို​သ​တင်း​တော်​သည် ယု​ဒ​ပြည်​မှ​စ၍ ပတ်​ဝန်း​ကျင်​အ​ရပ်​တို့၌ အ​နှံ့​အ​ပြား ကျော်​စော​လေ၏။<br>
                            <br>
                            <h6>၁၈ </h6>ယော​ဟန်၏ တ​ပည့်​တို့​သည် ထို​အ​ကြောင်း​အ​ရာ အ​လုံး​စုံ​တို့​ကို မိ​မိ​ဆ​ရာ​အား ကြား​ပြော​ကြ၏။-<br>
                            <h6>၁၉ </h6>ထို​အ​ခါ ယော​ဟန်​သည် မိ​မိ​တ​ပည့်​နှစ်​ယောက်​ကို ခေါ်​ပြီး​လျှင် ယေ​ရှု​ထံ​တော်​သို့​စေ​လွှတ်၍၊ ကိုယ်​တော်​သည် ကြွ​လာ​သော​သူ မှန်​သ​လော။ သို့​မ​ဟုတ် အ​ခြား​သော​သူ​ကို မျှော်​လင့်​ရ​ပါ​မည်​လော​ဟု မေး​လျှောက်​စေ၏။-<br>
                            <h6>၂၀ </h6>ထို​သူ​တို့​သည် အ​ထံ​တော်​သို့​ရောက်​လျှင်၊ ကိုယ်​တော်​သည် ကြွ​လာ​သော​သူ​မှန်​သ​လော။ သို့​မ​ဟုတ် အ​ခြား​သော​သူ​ကို မျှော်​လင့်​ရ​ပါ​မည်​လော​ဟု မေး​လျှောက်​စေ​ခြင်း​ငှာ၊ ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန်​သည် အ​ကျွန်ုပ်​တို့​ကို ကိုယ်​တော်​ထံ​သို့ စေ​လွှတ်​ပါ​ပြီ​ဟု လျှောက်​ကြ၏။-<br> 
                            <h6>၂၁ </h6>ထို​အ​ချိန်​နာ​ရီ၌ ယေ​ရှု​သည် လူ​များ​တို့​ကို အ​နာ​ရော​ဂါ​ဝေ​ဒ​နာ​ဘေး၊ နတ်​ဆိုး​ဘေး​နှင့် ကင်း​လွတ်​စေ​တော်​မူ၏။ မျက်​စိ​ကန်း​သော သူ​များ​တို့​ကို​လည်း မျက်​စိ​မြင်​စေ​ခြင်း​ငှာ ကျေး​ဇူး​ပြု​တော်​မူ၏။-<br>
                            <h6>၂၂ </h6>ထို​အ​ခါ​ယေ​ရှု​က၊ သင်​တို့​သည်​ကြား​ရ​သ​မျှ၊ မြင်​ရ​သ​မျှ​တို့​ကို သွား၍ ယော​ဟန်​အား ကြား​လျှောက်​ကြ​လော့။ မျက်​စိ​ကန်း​သော​သူ​တို့​သည် မျက်​စိ​မြင်​ရ​ကြ၏။ ခြေ​မ​စွမ်း​သော​သူ​တို့​သည် လှမ်း​သွား​ရ​ကြ၏။ နူ​နာ​စွဲ​သော သူ​တို့​သည် သန့်​ရှင်း​ခြင်း​သို့ ရောက်​ရ​ကြ၏။ နား​ပင်​သော​သူ​တို့​သည် နား​ကြား​ရ​ကြ၏။ သေ​သော​သူ​တို့​သည် ထ​မြောက်​ခြင်း​သို့ ရောက်​ရ​ကြ၏။- <br>
                            <h6>၂၃ </h6>ဆင်း​ရဲ​သား​တို့​သည်​လည်း ဝမ်း​မြောက်​စ​ရာ သ​တင်း​ကို​ကြား​ရ​ကြ၏။ ငါ့​ကြောင့် စိတ်​မ​ပျက်​သော​သူ​သည် မင်္ဂ​လာ​ရှိ၏​ဟု ပြန်​ပြော​တော်​မူ၏။<br>
                            <h6>၂၄ </h6>ယော​ဟန်​စေ​လွှတ်​သော သူ​တို့​သည် သွား​ကြ​သည်​နောက်၊ ယေ​ရှု​သည် ယော​ဟန်​ကို အ​ကြောင်း​ပြု၍ ပ​ရိတ်​သတ်​တို့​အား၊ သင်​တို့​သည် အ​ဘယ်​မည်​သော​အ​ရာ​ကို ကြည့်​ရှု​ခြင်း​ငှာ တော​သို့ ထွက်​သွား​ကြ​သ​နည်း။ လေ​လှုပ်​သော​ကျူ​ပင်​ကို ကြည့်​ရှု​ခြင်း​ငှာ သွား​သ​လော။- <br>
                            <h6>၂၅ </h6>သို့​မ​ဟုတ် နူး​ညံ့​သော​အ​ဝတ်​ကို ဝတ်​ဆင်​သော​သူ​ကို ကြည့်​ရှု​ခြင်း​ငှာ သွား​သ​လော။ တင့်​တယ်​သော အ​ဝတ်​ကို​ဝတ်​ဆင်၍ ကောင်း​မွန်​စွာ စား​သောက်​သော​သူ​တို့​သည် မင်း​အိမ်၌ နေ​တတ်​ကြ၏။-<br>
                            <h6>၂၆ </h6>ပ​ရော​ဖက်​ကို ကြည့်​ရှု​ခြင်း​ငှာ သွား​သ​လော။ မှန်​ပေ၏။ ပ​ရော​ဖက်​ထက် ကြီး​မြတ်​သော​သူ​လည်း ဖြစ်​သည်​ဟု ငါ​ဆို၏။-<br>
                            <h6>၂၇ </h6>ကျမ်း​စာ၌​လာ​သည်​ကား၊ ကြည့်​ရှု​လော့။ သင်​သွား​ရာ​လမ်း​ကို ပြင်​ရ​သော ငါ၏​တ​မန်​ကို သင့်​ရှေ့၌ ငါ​စေ​လွှတ်၏​ဟု ဆို​ရာ၌ ထို​သူ​ကို​ဆို​လို​သ​တည်း။-<br>
                            <h6>၂၈ </h6>ငါ​ဆို​သည်​ကား၊ မိန်း​မ​မွေး​သော​သူ​တို့​တွင် ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန်​ထက် ကြီး​မြတ်​သော ပ​ရော​ဖက် တစ်​ယောက်​မျှ​မ​ရှိ။ သို့​သော်​လည်း ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​တွင် အ​ငယ်​ဆုံး​သော​သူ​သည် ထို​သူ​ထက် သာ၍​ကြီး​မြတ်၏။- <br>
                            <h6>၂၉ </h6>အ​ခွန်​ခံ​သူ​မှ​စ၍ လူ​အ​ပေါင်း​တို့​သည် ယော​ဟန်၏​စ​ကား​ကို ကြား​နာ​ရ​လျှင်၊ ဘု​ရား​သ​ခင်​ကို ချီး​မွမ်း၍ ယော​ဟန်​ပေး​သော ဗ​တ္တိ​ဇံ​ကို ခံ​ကြ၏။<br>
                            <h6>၃၀ </h6>ဖာ​ရိ​ရှဲ​နှင့် ကျမ်း​တတ်​တို့​မူ​ကား၊ သူ​တို့​အ​ကျိုး​အ​လို​ငှာ ဘု​ရား​သ​ခင်​ကြံ​စည်​တော်​မူ​သော ကျေး​ဇူး​တော်​ကို​ပယ်၍ ယော​ဟန်၏ ဗ​တ္တိ​ဇံ​ကို မ​ခံ​ဘဲ​နေ​ကြ၏။<br>
                            <h6>၃၁ </h6>ထို​ကြောင့် ဤ​လူ​မျိုး​ကို အ​ဘယ်​ဥ​ပ​မာ​နှင့် ပုံ​ပြ​ရ​အံ့​နည်း။ အ​ဘယ်​သူ​နှင့် တူ​သ​နည်း။-<br>
                            <h6>၃၂ </h6>ပွဲ​သ​ဘင်၌ ထိုင်​နေ​သော​သူ​ငယ်​ချင်း​တို့​သည် တစ်​ယောက်​ကို​တစ်​ယောက် အ​သံ​လွှင့်​ကြ၍၊ ငါ​တို့​သည် သာ​ယာ​စွာ​တီး​မှုတ်​သော်​လည်း သင်​တို့​သည် မ​က​ကြ။ ညည်း​တွား​စွာ မြည်​တမ်း​သော်​လည်း မ​ငို​ကြွေး​ကြ​ဟု ပြော​ဆို​သော​သူ​ငယ်​တို့​နှင့် ဤ​လူ​မျိုး​သည် တူ​လှ၏။-<br>
                            <h6>၃၃ </h6>အ​ကြောင်း​မူ​ကား၊ ဗ​တ္တိ​ဇံ​ဆ​ရာ​ယော​ဟန်​သည် မုန့်​ကို​မ​စား၊ စ​ပျစ်​ရည်​ကို​မ​သောက်​ဘဲ လာ​သည်​ရှိ​သော် သင်​တို့​က၊ ဤ​သူ​သည် နတ်​ဆိုး​စွဲ​သော သူ​ပါ​တ​ကား​ဟု ဆို​ကြ၏။- <br>
                            <h6>၃၄ </h6>လူ​သား​သည် စား​သောက်​လျက် လာ​သည်​ရှိ​သော်၊ ဤ​သူ​သည် စား​ကြူး​သော​သူ၊ စ​ပျစ်​ရည်​သောက်​ကြူး​သော​သူ ပါ​တ​ကား။ အ​ခွန်​ခံ​သော​သူ​နှင့် ဆိုး​သော​သူ​တို့​ကို မိတ်​ဆွေ​ဖွဲ့​သော​သူ ပါ​တ​ကား​ဟု ဆို​ပြန်​ကြ၏။-<br>
                            <h6>၃၅ </h6>သို့​သော်​လည်း ပ​ညာ​တ​ရား​သည် မိ​မိ​သား​ရှိ​သ​မျှ​တို့​တွင် ကဲ့​ရဲ့​ပြစ်​တင်​ခြင်း​နှင့် လွတ်၏​ဟု မိန့်​တော်​မူ၏။<br> 
                            <br>
                            <h6>၃၆ </h6>ဖာ​ရိ​ရှဲ​တစ်​ယောက်​သည် အ​စာ​ကို သုံး​ဆောင်​တော်​မူ​စေ​ခြင်း​ငှာ ကိုယ်​တော်​ကို ခေါ်​ပင့်​လျှင်၊ ထို​ဖာ​ရိ​ရှဲ၏​အိမ်​သို့​ကြွ၍ စား​ပွဲ၌​လျောင်း​တော်​မူ၏။-<br>
                            <h6>၃၇ </h6>ထို​သို့ စား​ပွဲ၌​လျောင်း​တော်​မူ​သည်​ကို ထို​မြို့၌ ဆိုး​သော​မိန်း​မ​တစ်​ယောက်​သည် သိ​လျှင်၊ ဆီ​မွှေး​ကျောက်​ဖြူ ခွက်​တစ်​လုံး​ကို ယူ​ခဲ့၍၊-<br>
                            <h6>၃၈ </h6>နောက်​တော်၌ ခြေ​တော်​အ​နီး​မှာ​ရပ်​လျက် ငို​ကြွေး၍ ခြေ​တော်​ပေါ်​သို့ မျက်​ရည်​ကျ​လျှင် မိ​မိ​ဆံ​ပင်​နှင့်​သုတ်​လေ၏။ ခြေ​တော်​ကို​လည်း နမ်း၍ ဆီ​မွှေး​နှင့် လိမ်း​လျက်​နေ​လေ၏။-<br>
                            <h6>၃၉ </h6>ကိုယ်​တော်​ကို ခေါ်​ပင့်​သော​ဖာ​ရိ​ရှဲ​သည် မြင်​လေ​သော်၊ ဤ​သူ​သည် ပ​ရော​ဖက်​မှန်​လျှင် ခြေ​တော်​ကို​ကိုင်​သော ဤ​မိန်း​မ​သည် အ​ဘယ်​သို့​သော​သူ​ဖြစ်​သည်​ကို သိ​လိမ့်​မည်။ ဤ​မိန်း​မ​သည် ဆိုး​သော​သူ​ဖြစ်၏​ဟု ထင်​မှတ်၏။<br>
                            <h6>၄၀ </h6>ယေ​ရှု​က​လည်း၊ အ​ချင်း​ရှိ​မုန်၊ သင့်​အား ငါ​ပြော​စ​ရာ​တစ်​ခု​ရှိ​သည်​ဟု မိန့်​တော်​မူ​လျှင်၊ အ​ရှင်​ဘု​ရား အ​မိန့်​ရှိ​တော်​မူ​ပါ​ဟု လျှောက်​သော်၊-<br>
                            <h6>၄၁ </h6>ယေ​ရှု​က၊ ဥ​စ္စာ​ရှင်​တစ်​ဦး၌ ကြွေး​စား​နှစ်​ဦး​ရှိ၏။ တစ်​ယောက်၌​ကား ဒေ​နာ​ရိ​အ​ပြား​ငါး​ရာ၊ တစ်​ယောက်၌​ကား ငါး​ဆယ်​ကြွေး​ရှိ၏။- <br>
                            <h6>၄၂ </h6>သူ​တို့​သည် ကြွေး​ဆပ်​ရန်​မ​ရှိ​သော​ကြောင့်၊ ကြွေး​ရှင်​သည် ထို​သူ​နှစ်​ယောက်​တို့​ကို အ​ချည်း​နှီး​လွှတ်၏။ သို့​ဖြစ်​လျှင် ထို​သူ​နှစ်​ယောက်​တွင် အ​ဘယ်​သူ​သည် ကြွေး​ရှင်​ကို သာ၍ ချစ်​လိမ့်​မည်​နည်း​ဟု မေး​တော်​မူ၏။-<br>
                            <h6>၄၃ </h6>ရှိ​မုန်​က​လည်း၊ သာ၍ ကျေး​ဇူး​ကို​ခံ​ရ​သော​သူ​သည် သာ၍​ချစ်​လိမ့်​မည် အ​ကျွန်ုပ်​ထင်​ပါ၏​ဟု လျှောက်​လျှင်၊ ယေ​ရှု​က၊ သင်​ထင်​သည်​အ​တိုင်း မှန်​ပေ၏​ဟု မိန့်​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၄၄ </h6>ထို​မိန်း​မ​ကို​လှည့်၍ ရှိ​မုန်​အား​လည်း၊ သင်​သည် ဤ​မိန်း​မ​ကို မြင်​သ​လော။ သင်၏​အိမ်​သို့ ငါ​ဝင်​သော် သင်​သည် ခြေ​ဆေး​ရေ​ကို​မ​ပေး။ ဤ​မိန်း​မ​မူ​ကား၊ ငါ့​ခြေ​ပေါ်​သို့ မျက်​ရည်​ကျ၍ မိ​မိ​ဆံ​ပင်​နှင့် သုတ်​လေ​ပြီ။-<br>
                            <h6>၄၅ </h6>သင်​သည် ငါ့​ကို​မ​နမ်း၊ သူ​မူ​ကား၊ အိမ်​သို့​ဝင်​သော အ​ချိန်​မှ​စ၍ ငါ့​ခြေ​ကို နမ်း​လျက်​မ​စဲ​ဘဲ​နေ၏။-<br> 
                            <h6>၄၆ </h6>သင်​သည် ငါ့​ခေါင်း​ကို ဆီ​နှင့်​မ​လိမ်း။ သူ​မူ​ကား၊ ငါ့​ခြေ​ကို ဆီ​မွှေး​နှင့် လိမ်း​လေ​ပြီ။-<br>
                            <h6>၄၇ </h6>ငထို​ကြောင့် ငါ​ဆို​သည်​ကား၊ သူ​သည် များ​စွာ​သော​အ​ပြစ်​တို့​နှင့် လွတ်​သည်​ဖြစ်၍ အ​လွန်​ချစ်​တတ်၏။ အ​နည်း​ငယ်​သော​အ​ပြစ် လွတ်​သော​သူ​သည် အ​နည်း​ငယ်​မျှ​သာ ချစ်​တတ်​သည်​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၄၈ </h6>ထို​မိန်း​မ​အား​လည်း၊ သင်​သည် အ​ပြစ်​တို့​နှင့် လွတ်​လေ​ပြီ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၄၉ </h6>စား​ပွဲ၌ လျောင်း​သော​သူ​တို့​က၊ အ​ပြစ်​ကို​လွှတ်​သော ဤ​သူ​ကား အ​ဘယ်​သူ​နည်း​ဟု အောက်​မေ့​ကြ၏။-<br>
                            <h6>၅၀ </h6>ယေ​ရှု​သည် ထို​မိန်း​မ​အား သင်၏​ယုံ​ကြည်​ခြင်း​သည် သင့်​ကို​ကယ်​တင်​ပြီ။ ငြိမ်​ဝပ်​စွာ​သွား​လော​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke8')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
