@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၁၇</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke16')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၇</h4><hr>
                        <p>
                            <h6>၁ </h6>တ​ပည့်​တော်​တို့​အား တစ်​ဖန် မိန့်​တော်​မူ​သည်​ကား၊ မှား​ယွင်း​စ​ရာ​အ​ကြောင်း ရှိ​ရ​မည်။ သို့​သော်​လည်း မှား​ယွင်း​စ​ရာ​အ​ကြောင်း​ကို ဖြစ်​စေ​သော​သူ​သည် အ​မင်္ဂ​လာ​ရှိ၏။-<br>
                            <h6>၂ </h6>ဤ​သူ​ငယ်​တစ်​စုံ​တစ်​ယောက်​ကို မှား​ယွင်း​စေ​သည်​ထက်၊ လည်​ပင်း၌ ကြိတ်​ဆုံ​ကျောက်​ကို​ဆွဲ၍ ပင်​လယ်၌ ချ​ခြင်း​ကို ခံ​ရ​လျှင် အ​နေ​သာ၍​ကောင်း၏။- <br>
                            <h6>၃ </h6>သင်​တို့​သည် ကိုယ်​ကို​ကိုယ် သ​တိ​ပြု​ကြ​လော့။ သင်၏​ညီ​အစ်​ကို​သည် သင့်​ကို​ပြစ်​မှား​လျှင် သူ့​ကို ဆုံး​မ​လော့။ သူ​သည် နောင်​တ​ရ​လျှင် သူ၏​အ​ပြစ်​ကို​လွှတ်​လော့။-<br>
                            <h6>၄ </h6>တစ်​နေ့​ချင်း​တွင် ခု​နစ်​ကြိမ်​မြောက်​အောင် သင့်​ကို​ပြစ်​မှား၍၊ ခု​နစ်​ကြိမ်​မြောက်​အောင် သင့်​ထံ​သို့ လှည့်၍ နောင်​တ​ရ​ပါ၏​ဟု​ဆို​လျှင်၊ သူ၏​အ​ပြစ်​ကို လွှတ်​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၅ </h6>တ​မန်​တော်​တို့​က၊ အ​ကျွန်ုပ်​တို့ ယုံ​ကြည်​ခြင်း​စိတ်​ကို တိုး​ပွား​စေ​တော်​မူ​ပါ​ဟု သ​ခင်​ဘု​ရား​ကို တောင်း​ပန်​ကြ​လျှင်၊-<br>
                            <h6>၆ </h6>သ​ခင်​ဘု​ရား​က၊ သင်​တို့​သည် မုန်​ညင်း​စေ့​ခန့်​မျှ​လောက်​သော ယုံ​ကြည်​ခြင်း​ရှိ​လျှင် ထို​သ​ဖန်း​ပင်​ကို၊ အ​ချင်း​အ​ပင်၊ သင်​သည် အ​မြစ်​နှင့်​တ​ကွ​နုတ်၍ ပင်​လယ်၌ စိုက်​လျက်​နေ​လော့​ဟု ဆို​ကြ​သော် သင်​တို့​စ​ကား​ကို နား​ထောင်​လိမ့်​မည်။<br>
                            <br>
                            <h6>၇ </h6>အ​စေ​အ​ပါ​သည် လယ်​ထွန်​သော်​လည်း​ကောင်း၊ သိုး၊ နွား ကျောင်း​သော်​လည်း​ကောင်း၊ လယ်​ပြင်​မှ​လာ၍ အိမ်​သို့​ဝင်​သော​အ​ခါ၊ ထို​အ​စေ​အ​ပါ​ကို၊ အ​သော့​လာ၍ စား​ပွဲ၌ လျောင်း​လော့​ဟု သင်​တို့​တွင် အ​ဘယ်​သူ​ပြော​မည်​နည်း။-<br>
                            <h6>၈ </h6>ထို​အ​စေ​အ​ပါ​ကို၊ ငါ​စား​စ​ရာ​ဖို့ ပြင်​လော့။ ငါ​စား​သောက်​စဉ်​တွင် ခါး​ကို​စည်း၍ ငါ့​ကို လုပ်​ကျွေး​လော့။ ထို​နောက်​မှ သင်​သည် စား​သောက်​ရ​မည်​ဟု ပြော​မည်​မ​ဟုတ်​လော။- <br>
                            <h6>၉ </h6>ထို​အ​စေ​အ​ပါ​သည် သ​ခင်​စီ​ရင်​သည်​အ​တိုင်း ပြု​သော​ကြောင့်၊ သ​ခင်၌ ကျေး​ဇူး​တင်​သ​လော။ ကျေး​ဇူး​မ​တင်။- <br>
                            <h6>၁၀ </h6>ထို​နည်း​တူ မှာ​ထား​တော်​မူ​သ​မျှ​တို့​ကို သင်​တို့​သည် ကျင့်​ပြီး​မှ၊ ငါ​တို့​သည် သ​ခင်၌ ကျေး​ဇူး​ပြု​သော အ​စေ​အ​ပါ ဖြစ်​သည်​မ​ဟုတ်။ ဝတ်​ပြေ​ရုံ​မျှ​သာ​ရှိ​သည်​ဟု ဝန်​ခံ​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၁ </h6>ယေ​ရု​ရှ​လင်​မြို့​သို့ ကြွ​တော်​မူ​စဉ်၊ ရှ​မာ​ရိ​ပြည်​နှင့် ဂါ​လိ​လဲ​ပြည်​စပ်​ကြား၌ လျှောက်​သွား​တော်​မူ၏။-<br>
                            <h6>၁၂ </h6>ရွာ​တစ်​ရွာ​သို့ ဝင်​တော်​မူ​သည်​တွင်၊ နူ​နာ​စွဲ​သော​သူ​တစ်​ကျိပ်​တို့​သည် ခ​ရီး​ဦး​ကြို​ပြု၍ အ​ဝေး​က​ရပ်​လျက်၊-<br>
                            <h6>၁၃ </h6>သ​ခင်​ယေ​ရှု၊ အ​ကျွန်ုပ်​တို့​ကို ကယ်​မ​သ​နား​တော်​မူ​ပါ​ဟု ဟစ်​ကြော်​ကြ၏။- <br>
                            <h6>၁၄ </h6>ယေ​ရှု​သည် မြင်​တော်​မူ​လျှင်၊ သင်​တို့​သည် ယဇ်​ပု​ရော​ဟိတ်​ထံ​သို့​သွား၍ ကိုယ်​ကို​ပြ​ကြ​လော့​ဟု မိန့်​တော်​မူ​သည်​အ​တိုင်း၊ သူ​တို့​သည် သွား​စဉ်​တွင် သန့်​ရှင်း​ခြင်း​သို့ ရောက်​ကြ၏။-<br>
                            <h6>၁၅ </h6>ထို​သူ​တို့​တွင် တစ်​ယောက်​သော​သူ​သည် အ​နာ​ရော​ဂါ​ကင်း​လွတ်​သည်​ကို သိ​မြင်​လျှင်၊ ပြန်​လာ၍ ကြီး​သော​အ​သံ​နှင့် ဘု​ရား​သ​ခင်၏ ဂုဏ်​တော်​ကို ချီး​မွမ်း​လေ၏။-  <br>
                            <h6>၁၆ </h6>ခြေ​တော်​ရင်း၌ ပျပ်​ဝပ်၍ ကျေး​ဇူး​တော်​ကြီး​လှ​ပါ​သည်​ဟု ဝန်​ခံ​လေ၏။ ထို​သူ​သည် ရှ​မာ​ရိ​လူ ဖြစ်​သ​တည်း။-<br>
                            <h6>၁၇ </h6>ယေ​ရှု​က​လည်း၊ တစ်​ကျိပ်​သော​သူ​တို့​သည် သန့်​ရှင်း​ခြင်း​သို့ ရောက်​ကြ​သည်​မ​ဟုတ်​လော။ ကိုး​ယောက်​သော​သူ​တို့​သည် အ​ဘယ်​မှာ​ရှိ​ကြ​သ​နည်း။-<br>
                            <h6>၁၈ </h6>ဤ​တစ်​ပါး​အ​မျိုး​သား​ကို​ထား၍ ဘု​ရား​သ​ခင်၏​ဂုဏ်​တော်​ကို ချီး​မွမ်း​ခြင်း​ငှာ ပြန်​လာ​သော​သူ တစ်​ယောက်​မျှ မ​ရှိ​သ​လော​ဟု မေး​တော်​မူ​ပြီး​မှ၊-<br>
                            <h6>၁၉ </h6>သင်​ထ၍ သွား​လော့။ သင်၏​ယုံ​ကြည်​ခြင်း​သည် သင်၏​အ​နာ​ကို​ငြိမ်း​စေ​ပြီ​ဟု ထို​သူ​အား မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၀ </h6>ဖာ​ရိ​ရှဲ​တို့​သည် လာ၍၊ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​သည် အ​ဘယ်​ကာ​လ​မှ တည်​ပါ​မည်​နည်း​ဟု မေး​လျှောက်​ကြ​လျှင်၊ ယေ​ရှု​က၊ ကောင်း​ကင်​နိုင်​ငံ​တော်​သည် မျက်​မြင်​သော​အ​ရာ၌ မ​တည်။-<br>
                            <h6>၂၁ </h6>ဤ​အ​ရပ်၌ ကြည့်​ပါ။ ထို​အ​ရပ်၌ ကြည့်​ပါ​ဟု ပြော​စ​ရာ​အ​ခွင့်​မ​ရှိ။ အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​သည် သင်​တို့၏​အ​ထဲ၌​ရှိ​သည်​ဟု မိန့်​တော်​မူ၏။ <br>
                            <h6>၂၂ </h6>တစ်​ဖန် တ​ပည့်​တော်​တို့​အား မိန့်​တော်​မူ​သည်​ကား၊ သင်​တို့​သည် လူ​သား၏​နေ့​ရက်​တစ်​ရက်​ကို​မျှ တွေ့​မြင်​လို၍၊ မ​တွေ့​မ​မြင်​ရ​သော အ​ချိန်​ကာ​လ ရောက်​လိမ့်​မည်။-  <br>
                            <h6>၂၃ </h6>ဤ​အ​ရပ်၌ ကြည့်​ပါ။ ထို​အ​ရပ်၌ ကြည့်​ပါ​ဟု သင်​တို့​အား​ပြော​ဆို​သော်​လည်း မ​လိုက်​မ​သွား​ကြ​နှင့်။- <br> 
                            <h6>၂၄ </h6>ကောင်း​ကင်​တစ်​ဖက်​မှ ပြက်​သော​လျှပ်​စစ်​သည် ကောင်း​ကင်​အ​နှံ့​အ​ပြား ထွန်း​လင်း​သ​ကဲ့​သို့၊ လူ​သား​သည် မိ​မိ​နေ့​ရက်၌ ဖြစ်​တော်​မူ​လ​တ္တံ့။- <br>
                            <h6>၂၅ </h6>အထို​သို့​မ​ဖြစ်​မီ သူ​သည် များ​စွာ​သော ဆင်း​ရဲ​ဒု​က္ခ​ကို​လည်း​ကောင်း၊ ယ​ခု​လူ​မျိုး၏ ငြင်း​ပယ်​ခြင်း​ကို​လည်း​ကောင်း ခံ​ရ​မည်။ <br>
                            <h6>၂၆ </h6>နော​ဧ​လက်​ထက်၌ ဖြစ်​သ​ကဲ့​သို့ လူ​သား​လက်​ထက်၌ ဖြစ်​လိမ့်​မည်။- <br>
                            <h6>၂၇ </h6>နော​ဧ​သည် သင်္ဘော​ထဲ​သို့​ဝင်၍၊ ရေ​လွှမ်း​မိုး​ခြင်း​ဖြစ်​သ​ဖြင့် လူ​ခပ်​သိမ်း​တို့​ကို သုတ်​သင်​ပယ်​ရှင်း​သည် နေ့​တိုင်​အောင် လူ​များ​တို့​သည် စား​သောက်​လျက်၊ ထိမ်း​မြား​စုံ​ဖက်​လျက် နေ​ကြ၏။-<br>
                            <h6>၂၈ </h6>ထို​နည်း​တူ၊ လော​တ​လက်​ထက်၌ လူ​များ​တို့​သည် စား​သောက်​ရောင်း​ဝယ်​လျက်၊ စိုက်​ပျိုး​လျက်၊ အိမ်​ဆောက်​လျက် နေ​သ​ကဲ့​သို့​လည်း​ကောင်း၊-<br>
                            <h6>၂၉ </h6>လော​တ​သည် သော​ဒုံ​မြို့​မှ​ထွက်​သော​နေ့၌ ကောင်း​ကင်​မှ ကန့်​နှင့်​ရော​သော​မီး​မိုး​ရွာ၍ ထို​လူ​အ​ပေါင်း​တို့​ကို သုတ်​သင်​ပယ်​ရှင်း​သ​ကဲ့​သို့​လည်း​ကောင်း၊-<br>
                            <h6>၃၀ </h6>လူ​သား​ပေါ်​ထွန်း​သော​နေ့၌ ဖြစ်​လိမ့်​မည်။ <br>
                            <h6>၃၁ </h6>ထို​နေ့​ရက်၌ အိမ်​မိုး​ပေါ်​မှာ​ရှိ​သော​သူ​သည် မိ​မိ အိမ်​ထဲ​မှာ​ရှိ​သော​ဥ​စ္စာ​ကို ယူ​ခြင်း​ငှာ မ​ဆင်း​စေ​နှင့်။ ထို​အ​တူ၊ လယ်၌​ရှိ​သော​သူ​သည် နောက်​သို့​လှည့်၍ မ​ပြန်​လာ​စေ​နှင့်။-<br>
                            <h6>၃၂ </h6>လော​တ၏​မ​ယား​ကို အောက်​မေ့​ကြ​လော့။-<br>
                            <h6>၃၃ </h6>အ​ကြင်​သူ​သည် မိ​မိ​အ​သက်​ကို ကယ်​ဆယ်​ခြင်း​ငှာ ရှာ​ကြံ၏။ ထို​သူ​သည် အ​သက်​ရှုံး​လိမ့်​မည်။ အ​ကြင်​သူ​သည် အ​သက်​ရှုံး၏။ ထို​သူ​သည် မိ​မိ​အ​သက်​ကို ကယ်​ဆယ်​လိမ့်​မည်။-<br> 
                            <h6>၃၄ </h6>ငါ​ဆို​သည်​ကား၊ ထို​နေ့​ည​တွင် အိပ်​ရာ​တစ်​ခု၌ ရှိ​သော​သူ​နှစ်​ယောက်​တို့​တွင် တစ်​ယောက်​ကို​သိမ်း​ယူ၍ တစ်​ယောက်​မူ​ကား နေ​ရစ်​ရ​လ​တ္တံ့။-<br>
                            <h6>၃၅ </h6>ကြိတ်​ဆုံ​ကြိတ်​သော သူ​နှစ်​ယောက်​တို့​တွင် တစ်​ယောက်​ကို​သိမ်း​ယူ၍ တစ်​ယောက်​မူ​ကား နေ​ရစ်​ရ​လ​တ္တံ့။- <br>
                            <h6>၃၆ </h6>လယ်၌​ရှိ​သော သူ​နှစ်​ယောက်​တို့​တွင် တစ်​ယောက်​ကို သိမ်း​ယူ၍ တစ်​ယောက်​မူ​ကား နေ​ရစ်​ရ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ​လျှင်၊<br>
                            <h6>၃၇ </h6>သ​ခင်၊ အ​ဘယ်​အ​ရပ်၌ ထို​သို့​ဖြစ်​ပါ​မည်​နည်း​ဟု မေး​လျှောက်​ကြ​သော်၊ အ​သေ​ကောင်​ရှိ​ရာ​အ​ရပ်၌ ရွှေ​လင်း​တ​တို့​သည် စု​ဝေး​ကြ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke18')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
