@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၈</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke7')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၈</h4><hr>
                        <p>
                            <h6>၁ </h6>ထို​နောက်​မှ ကိုယ်​တော်​သည် မြို့​ရွာ​အ​စဉ်​အ​တိုင်း ဒေ​သ​စာ​ရီ​လှည့်​လည်၍ ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော် နှင့်​ယှဉ်​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​တော်​မူ၏။-<br>
                            <h6>၂ </h6>တစ်​ကျိပ်​နှစ်​ပါး​သော တ​ပည့်​တော်​တို့​သည် နောက်​တော်​သို့​လိုက်​ကြ၏။ နတ်​ဆိုး​ဘေး၊ အ​နာ​ရော​ဂါ​ဘေး​နှင့် ကင်း​လွတ်​စေ​တော်​မူ​သော မိန်း​မ​အ​ချို့​သည်​လည်း လိုက်​ကြ၏။ ထို​မိန်း​မ​တို့​တွင် နတ်​ဆိုး​ခု​နစ်​ယောက် ထွက်​သော မာ​ဂ​ဒ​လ​ဟု​ခေါ်​ဝေါ်​သော မာ​ရိ၊-<br>
                            <h6>၃ </h6>ဟေ​ရုဒ်​မင်း၏​စား​တော်​ကဲ ခု​ဇ၏​မ​ယား​ယော​ဟ​န္န​နှင့် ရှု​ရှ​န္န​မှ​စ၍ မိ​မိ​ဥ​စ္စာ​ကို​လှူ၍ ကိုယ်​တော်​ကို လုပ်​ကျွေး​သော အ​ခြား​မိန်း​မ​အ​များ ပါ​ကြ၏။<br>
                            <br> 
                            <h6>၄ </h6>များ​စွာ​သော​လူ​အ​ပေါင်း​တို့​သည် မြို့​ရွာ​အ​ရပ်​ရပ်​တို့​မှ အ​ထံ​တော်​သို့​လာ၍ စု​ဝေး​လျက်​ရှိ​ကြ​သော​အ​ခါ၊ ဥ​ပ​မာ​စ​ကား​အား​ဖြင့် မြွက်​ဆို​တော်​မူ​သည်​မှာ၊- <br>
                            <h6>၅ </h6>မျိုး​စေ့​ကြဲ​သော​သူ​သည် မျိုး​စေ့​ကို​ကြဲ​ခြင်း​ငှာ ထွက်​သွား၏။ အ​စေ့​ကို ကြဲ​သည်​တွင် အ​ချို့​သော​အ​စေ့​တို့​သည် လမ်း၌​ကျ​သ​ဖြင့် ကျော်​နင်း​ခြင်း​ကို ခံ​ရ၍ မိုး​ကောင်း​ကင်​ငှက်​တို့​သည် ကောက်​စား​ကြ၏။-<br>
                            <h6>၆ </h6>အ​ချို့​သော​အ​စေ့​တို့​သည် ကျောက်​ပေါ်၌ ကျ​သ​ဖြင့် အ​ပင်​ပေါက်​သော​အ​ခါ မြေ​ဩ​ဇာ​မ​ရှိ​သော​ကြောင့် ညှိုး​နွမ်း​ပျက်​စီး​ခြင်း​သို့ ရောက်​ကြ၏။-<br>
                            <h6>၇ </h6>အ​ချို့​သော​အ​စေ့​တို့​သည် ဆူး​ပင်​တို့​တွင် ကျ​သ​ဖြင့် ဆူး​ပင်​တို့​သည် အ​တူ​ပေါက်၍ ညှဉ်း​ဆဲ​ကြ၏။-<br>
                            <h6>၈ </h6>အ​ချို့​သော​အ​စေ့​တို့​သည် ကောင်း​သော​မြေ၌ ကျ​သ​ဖြင့် အ​ပင်​ပေါက်၍ အ​ဆ​တစ်​ရာ​ပွား​များ၍ အ​သီး​သီး​ကြ၏​ဟု မိန့်​တော်​မူ​ပြီး​မှ၊ ကြား​စ​ရာ​နား​ရှိ​သော​သူ​မည်​သည်​ကား ကြား​ပါ​စေ​ဟု ကြွေး​ကြော်​တော်​မူ၏။<br>
                            <br> 
                            <h6>၉ </h6>တ​ပည့်​တော်​တို့​က​လည်း၊ ထို​ဥ​ပ​မာ၏ အ​နက်​အ​ဓိ​ပ္ပာယ်​ကား အ​ဘယ်​နည်း​ဟု မေး​လျှောက်​ကြ​လျှင်၊-  <br>
                            <h6>၁၀ </h6>ကိုယ်​တော်​က၊ သင်​တို့​သည် ဘု​ရား​သ​ခင့်​နိုင်​ငံ​တော်၏ နက်​နဲ​သော​အ​ရာ​တို့​ကို သိ​ရ​သော​အ​ခွင့် ရှိ​ကြ၏။ ကြွင်း​သော​သူ​တို့​မူ​ကား၊ မြင်​လျက်​ပင် အာ​ရုံ​မ​ပြု​ဘဲ​မြင်၍၊ ကြား​လျက်​ပင်​အ​နက်​ကို နား​မ​လည်​ဘဲ ကြား​ရ​သည်​တိုင်​အောင် သူ​တို့​အား ဥ​ပ​မာ​အား​ဖြင့် ဟော​ရ၏။<br>
                            <br>
                            <h6>၁၁ </h6>ထို​ဥ​ပ​မာ အ​နက်​အ​ဓိ​ပ္ပာယ်​ကား မျိုး​စေ့​သည် ဘု​ရား​သ​ခင်၏​တ​ရား​စ​ကား ဖြစ်၏။-<br>
                            <h6>၁၂ </h6>လမ်း၌​ရှိ​သော​သူ​ကား၊ တ​ရား​စ​ကား​ကို ကြား​သည်​ရှိ​သော်၊ ယုံ​ကြည်​ခြင်း၊ ကယ်​တင်​ခြင်း​သို့ မ​ရောက်​စေ​ခြင်း​ငှာ၊ မာရ်​နတ်​သည် လာ၍ တ​ရား​စ​ကား​ကို နှ​လုံး​ထဲ​မှ နုတ်​ယူ​သော​သူ​ကို ဆို​လို​သ​တည်း။-<br>
                            <h6>၁၃ </h6>ကျောက်​ပေါ်၌​ရှိ​သော​သူ​ကား၊ တ​ရား​စ​ကား​ကို​ကြား၍ ဝမ်း​မြောက်​သော​စိတ်​နှင့် ခံ​ယူ​သော်​လည်း စိတ်​နှ​လုံး၌ အ​မြစ်​မ​စွဲ၊ ခ​ဏ​သာ​ယုံ​ကြည်​သ​ဖြင့် စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ကို ခံ​ရ​သော​အ​ခါ ဖောက်​ပြန်​သော​သူ​ကို ဆို​လို​သ​တည်း။-<br>
                            <h6>၁၄ </h6>ဆူး​ပင်​တို့​တွင် ရှိ​သော​သူ​ကား၊ တ​ရား​စ​ကား​ကို ကြား​သည်​ရှိ​သော်၊ လော​ကီ​စိုး​ရိမ်​ခြင်း၊ စည်း​စိမ်​ကြွယ်​ဝ​ခြင်း၊ ကာ​မ​ဂုဏ်​ခံ​စား​ခြင်း​တို့​သည် နှိပ်​စက်၍ အ​သီး​မ​သီး​သော​သူ​ကို ဆို​လို​သ​တည်း။- <br>
                            <h6>၁၅ </h6>ကောင်း​သော​မြေ၌ ရှိ​သော​သူ​ကား၊ ဖြောင့်​မတ်​စင်​ကြယ်​သော စိတ်​နှ​လုံး​နှင့် တ​ရား​စ​ကား​ကို​ကြား​လျှင်၊ စွဲ​လမ်း​သော​အား​ဖြင့် မြဲ​မြံ​စွာ အ​သီး​သီး​သော​သူ​ကို ဆို​လို​သ​တည်း။<br>
                            <br>
                            <h6>၁၆ </h6>ဆီ​မီး​ထွန်း​ပြီး​လျှင် အိုး​မှောက်၍ ဖုံး​ထား​လေ့​မ​ရှိ။ ခု​တင်​အောက်၌​လည်း ထား​လေ့​မ​ရှိ။ ဝင်​သော​သူ​သည် အ​လင်း​ကို​မြင်​စေ​ခြင်း​ငှာ ဆီ​မီး​ခုံ​အ​ပေါ်​မှာ တင်​ထား​လေ့​ရှိ၏။-<br>
                            <h6>၁၇ </h6>ဆိတ်​ကွယ်​ရာ၌ ရှိ​သ​မျှ​တို့​သည် ထင်​ရှား​လိမ့်​မည်။ ဝှက်​ထား​လျက် ရှိ​သ​မျှ​တို့​သည်​လည်း ထင်​ရှား​စွာ ပွင့်​လင်း​လိမ့်​မည်။-<br>
                            <h6>၁၈ </h6>ထို​ကြောင့်​သင်​တို့​သည် အ​ဘယ်​သို့​ကြား​နာ​ရ​သည်​ကို သ​တိ​ပြု​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ အ​ကြင်​သူ​သည် ရ​တတ်၏၊ ထို​သူ့​အား​ပေး​ဦး​မည်။ အ​ကြင်​သူ​သည် ဆင်း​ရဲ၏၊ ထို​သူ၌ ဥ​စ္စာ​ရှိ​ဟန်​ဆောင်​သ​မျှ​ကို​ပင် နုတ်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <br>
                            <h6>၁၉ </h6>ထို​အ​ခါ မယ်​တော်​နှင့် ညီ​တော်​တို့​သည် လာ၍ စည်း​ဝေး​သော​သူ​များ​သော​ကြောင့်၊ ကိုယ်​တော်​ရင်း​သို့ မ​ချဉ်း​ကပ်​နိုင်​ဘဲ နေ​ကြ၏။-<br>
                            <h6>၂၀ </h6>လူ​အ​ချို့​က​လည်း၊ မယ်​တော်​နှင့် ညီ​တော်​တို့​သည် ကိုယ်​တော်​ကို​တွေ့​လို၍ ပြင်​မှာ​ရပ်​နေ​ကြ​ပါ၏​ဟု လျှောက်​လျှင်၊-<br> 
                            <h6>၂၁ </h6>ကိုယ်​တော်​က၊ ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တ​ရား​တော်​ကို​ကြား၍ နား​ထောင်​သော​သူ​တို့​သည် ငါ့​အ​မိ၊ ငါ့​ညီ​ဖြစ်​သ​တည်း​ဟု မိန့်​တော်​မူ၏။<br>
                            <br> 
                            <h6>၂၂ </h6>တစ်​နေ့​သ၌ ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​နှင့်​အ​တူ လှေ​ထဲ​သို့​ဝင်၍၊ အိုင်​တစ်​ဖက်​သို့ ကူး​ကြ​ကုန်​အံ့​ဟု မိန့်​တော်​မူ​ပြီး​လျှင် လွှင့်​သွား​ကြ၏။-<br>
                            <h6>၂၃ </h6>အိုင်​ကို​ကူး​သော​အ​ခါ ယေ​ရှု​သည် ကျိန်း​စက်​တော်​မူ၏။ အိုင်၌​မိုး​သက်​မုန်​တိုင်း​ဖြစ်၍၊ လှေ​သည် ရေ​နှင့် ပြည့်​သော​ကြောင့် ဘေး​ရောက်​လု၏။- <br>
                            <h6>၂၄ </h6>တ​ပည့်​တော်​တို့​သည် ချဉ်း​ကပ်၍ ကိုယ်​တော်​ကို​နှိုး​ပြီး​လျှင်၊ သ​ခင်၊ သ​ခင်၊ အ​ကျွန်ုပ်​တို့​သည် ပျက်​စီး​ခြင်း​သို့ ရောက်​ပါ၏​ဟု လျှောက်​ကြ​သော်၊ ကိုယ်​တော်​သည် ထ၍ လေ​နှင့် လှိုင်း​တံ​ပိုး​ကို ဆုံး​မ​တော်​မူ​သ​ဖြင့်၊ လေ​နှင့် လှိုင်း​တံ​ပိုး​သည် ငြိမ်း၍​သာ​ယာ​လေ၏။- <br>
                            <h6>၂၅ </h6>ကိုယ်​တော်​က​လည်း၊ သင်​တို့ ယုံ​ကြည်​ခြင်း​စိတ်​သည် အ​ဘယ်​မှာ​ရှိ​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ သူ​တို့​သည် ကြောက်​ရွံ့​အံ့​ဩ၍၊ ဤ​သူ​ကား အ​ဘယ်​သို့​သော​သူ​နည်း။ လေ​နှင့် ရေ​ကို​ပင် မှာ​ထား​တော်​မူ၍၊ သူ​တို့​သည် နား​ထောင်​ပါ​သည်​တ​ကား​ဟု အ​ချင်း​ချင်း​ပြော​ဆို​ကြ၏။<br>
                            <br>
                            <h6>၂၆ </h6>ဂါ​လိ​လဲ​ပြည်​နှင့် အိုင်​တစ်​ဖက်​ဖြစ်​သော ဂါ​ဒ​ရ​ပြည်​သို့ ရောက်​ကြ၍၊-<br>
                            <h6>၂၇ </h6>ယေ​ရှု​သည် ကုန်း​ပေါ်​သို့ တက်​တော်​မူ​လျှင်၊ ကာ​လ​တာ​ရှည်​စွာ နတ်​ဆိုး​စွဲ​သ​ဖြင့် အ​ဝတ်​ကို​မ​ဝတ်၊ အိမ်၌​မ​နေ၊ သင်္ချိုင်း​တ​စ​ပြင်၌​နေ​တတ်​သော ဂါ​ဒ​ရ​ပြည်​သား​တစ်​ယောက်​သည် ကိုယ်​တော်​ကို ခ​ရီး​ဦး​ကြို ပြု​လေ၏။-<br>
                            <h6>၂၈ </h6>ကိုယ်​တော်​ကို​မြင်​လျှင် ပျပ်​ဝပ်၍၊ အ​မြင့်​ဆုံး​သော​ဘု​ရား​သ​ခင်၏ သား​တော်​ယေ​ရှု၊ ကိုယ်​တော်​သည် အ​ကျွန်ုပ်​နှင့် အ​ဘယ်​သို့ ဆိုင်​သ​နည်း။ အ​ကျွန်ုပ်​ကို ညှဉ်း​ဆဲ​တော်​မ​မူ​မည်​အ​ကြောင်း အ​ကျွန်ုပ်​တောင်း​ပန်​ပါ​သည်​ဟု ကြီး​သော​အ​သံ​နှင့် အော်​ဟစ်၍ လျှောက်​လေ၏။-<br>
                            <h6>၂၉ </h6>လျှောက်​သည်​အ​ကြောင်း​ကား၊ နတ်​ဆိုး​သည် ထို​လူ​ကို အ​ဖန်​များ​စွာ​ဖမ်း​ဆီး​လှ​ပြီ။ ခြေ​ချင်း​သံ​ကြိုး​နှင့် အ​ကျဉ်း​ထား​သော်​လည်း ခြေ​ချင်း​သံ​ကြိုး​ကို​ဆွဲ​ဖြတ်၍ နတ်​ဆိုး​သည် တော​အ​ရပ်​သို့ နှင်​မြဲ​ရှိ​ကြောင်း​ကို ကိုယ်​တော်​သည်​ထောက်၍၊ ညစ်​ညူး​သော​နတ်၊ ထို​လူ​မှ ထွက်​သွား​လော့​ဟု မိန့်​တော်​မူ​ခဲ့​ပြီ။-<br>
                            <h6>၃၀ </h6>ယေ​ရှု​က​လည်း၊ သင်​သည် အ​ဘယ်​အ​မည်​ရှိ​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ ထို​လူ​ကို နတ်​ဆိုး​အ​များ စွဲ​သော​ကြောင့် အ​ကျွန်ုပ်​အ​မည်​ကား လေ​ဂေါင်​ဖြစ်​ပါ​သည်​ဟု လျှောက်​ပြီး​မှ၊-<br>
                            <h6>၃၁ </h6>အ​နက်​ဆုံး​သော အ​ရပ်​သို့​သွား​စေ​ခြင်း​ငှာ မ​နှင်​ပါ​မည်​အ​ကြောင်း တောင်း​ပန်​လေ၏။<br>
                            <h6>၃၂ </h6>ထို​အ​ရပ်၌ တောင်​ပေါ်​မှာ များ​စွာ​သော​ဝက်​အ​စု​သည် ကျက်​စား​လျက်​ရှိ၏။ ထို​ဝက်​ထဲ​သို့ ဝင်​ရ​ပါ​မည်​အ​ကြောင်း အ​ခွင့်​ပေး​တော်​မူ​ပါ​ဟု နတ်​ဆိုး​တို့​သည် တောင်း​ပန်​ပြန်​လျှင် အ​ခွင့်​ပေး​တော်​မူ၏။-<br>
                            <h6>၃၃ </h6>နတ်​ဆိုး​တို့​သည် လူ​မှ​ထွက်၍ ဝက်​ထဲ​သို့​ဝင်​သ​ဖြင့်၊ ဝက်​အ​စု​သည် အိုင်​ကမ်း​ဇောက်​ကို တစ်​ဟုန်​တည်း ပြေး​ဆင်း၍ အ​သက်​ဆုံး​ကြ၏။- <br>
                            <h6>၃၄ </h6>ဝက်​ကျောင်း​သော​သူ​တို့​သည် ထို​အ​ခြင်း​အ​ရာ​ကို မြင်​လျှင်​ပြေး၍ မြို့​ရွာ​တို့၌ သ​တင်း​ကြား​ပြော​ကြ​သော်၊-<br>
                            <h6>၃၅ </h6>လူ​များ​တို့​သည် ထို​အ​မှု​အ​ရာ​ကို ကြည့်​ရှု​အံ့​သော​ငှာ ထွက်​လာ​ကြ၏။ အ​ထံ​တော်​သို့ ရောက်​သော​အ​ခါ နတ်​ဆိုး​ထွက်​သွား​သော​သူ​သည် အ​ဝတ်​ကို​ဝတ်၍ ပ​က​တိ​စိတ်​နှင့် ယေ​ရှု၏​ခြေ​တော်​ရင်း၌ ထိုင်​နေ​သည်​ကို မြင်​လျှင်၊ ကြောက်​ရွံ့​ခြင်း​သို့ ရောက်​ကြ၏။-<br> 
                            <h6>၃၆ </h6>နတ်​ဆိုး​စွဲ​သော​သူ​သည် အ​ဘယ်​သို့​သော​အား​ဖြင့် ကျန်း​မာ​ပ​က​တိ​ရှိ​သည်​ကို သိ​မြင်​သော​သူ​တို့​သည် နောက်​လာ​သော​သူ​တို့​အား ပြန်​ကြား​ပြီး​မှ၊<br>
                            <h6>၃၇ </h6>ဂါ​ဒ​ရ​ပြည်​သူ​ပြည်​သား အ​ပေါင်း​တို့​သည် အ​လွန်​ကြောက်​လန့်​သော​စိတ်​စွဲ၍၊ မိ​မိ​တို့​ပြည်​က ထွက်​သွား​တော်​မူ​မည်​အ​ကြောင်း တောင်း​ပန်​ကြ​လျှင်၊ ကိုယ်​တော်​သည် လှေ​ထဲ​သို့ ဝင်၍​ပြန်​တော်​မူ၏။<br>
                            <h6>၃၈ </h6>နတ်​ဆိုး​ထွက်​သွား​သော​သူ​သည် ကိုယ်​တော်​နှင့် အ​တူ​ရှိ​ပါ​မည်​အ​ကြောင်း တောင်း​ပန်​လျှင်၊-<br>
                            <h6>၃၉ </h6>ယေ​ရှု​က၊ သင်​သည် ကိုယ်​အိမ်​သို့​ပြန်​သွား​လော့။ ဘု​ရား​သ​ခင်​သည် သင်၌​အ​ဘယ်​မျှ​လောက် ကျေး​ဇူး​ပြု​တော်​မူ​သည်​ကို ကြား​ပြော​လော့​ဟူ၍ လွှတ်​လိုက်​တော်​မူ​လျှင်၊ ထို​သူ​သည်​သွား၍ ယေ​ရှု​သည် အ​ဘယ်​မျှ​လောက် ကျေး​ဇူး​ပြု​တော်​မူ​သည်​ကို တစ်​မြို့​လုံး​တွင် အ​နှံ့​အ​ပြား သ​တင်း​ကြား​ပြော​လေ၏။<br>
                            <br>
                            <h6>၄၀ </h6>ယေ​ရှု​သည် ပြန်​တော်​မူ​လျှင်၊ လူ​အ​စု​အ​ဝေး​အ​ပေါင်း​တို့​သည် ကိုယ်​တော်​ကို​မျှော်​လင့်​လျက် နေ​ကြ​သော​ကြောင့် ဝမ်း​မြောက်​စွာ​လက်​ခံ​ကြ၏။-<br>
                            <h6>၄၁ </h6>ထို​အ​ခါ ယာ​ဣ​ရု​အ​မည်​ရှိ​သော တ​ရား​ဇ​ရပ်​မှူး​သည် လာ၍ ယေ​ရှု၏​ခြေ​တော်​ရင်း၌ ပျပ်​ဝပ်​လျက်၊-<br>
                            <h6>၄၂ </h6>တစ်​ဆယ်​နှစ်​နှစ်​အ​ရွယ်​ရှိ​သော မိ​မိ၌ တစ်​ယောက်​တည်း​သော​သ​မီး​သည် သေ​ဆဲ​ရှိ​သော​ကြောင့်၊ မိ​မိ​အိမ်​သို့ ကြွ​တော်​မူ​မည်​အ​ကြောင်း ကိုယ်​တော်​ကို​တောင်း​ပန်၍ ကြွ​တော်​မူ​စဉ်​တွင် လူ​အ​စု​အ​ဝေး​တို့​သည် ကိုယ်​တော်​ကို ထိ​ခိုက်​တိုက်​မိ​ကြ၏။- <br>
                            <h6>၄၃ </h6>ထို​အ​ခါ တစ်​ဆယ်​နှစ်​နှစ်​ပတ်​လုံး သွေး​သွန်​အ​နာ​စွဲ​သော​ကြောင့်၊ ဥ​စ္စာ​ရှိ​သ​မျှ​ကို ဆေး​သ​မား​တို့​အား​ပေး၍ ကုန်​သော်​လည်း၊ အ​ဘယ်​ဆေး​သ​မား​လက်၌​မျှ ချမ်း​သာ​မ​ရ​နိုင်​သော မိန်း​မ​တစ်​ယောက်​သည်၊-<br>
                            <h6>၄၄ </h6>နောက်​တော်​သို့ ချဉ်း​ကပ်၍ အ​ဝတ်​တော်၏​ပန်း​ပွား​ကို တို့​သ​ဖြင့်၊ ထို​ခ​ဏ​ချင်း​တွင် သွေး​သွန်​အ​နာ​ပျောက်​လေ၏။- <br>
                            <h6>၄၅ </h6>ယေ​ရှု​က​လည်း၊ ငါ့​ကို အ​ဘယ်​သူ​တို့​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ လူ​အ​ပေါင်း​တို့​သည် ငြင်း​လတ်​သော်၊ ပေ​တ​ရု​မှ​စ၍ သူ၏​အ​ပေါင်း​အ​ဖော်​တို့​က၊ သ​ခင်၊ လူ​အ​စု​အ​ဝေး​တို့​သည် ကိုယ်​တော်​အား ထိ​ခိုက်​တိုက်​မိ​ကြ​သည် ဖြစ်၍၊ ငါ့​ကို အ​ဘယ်​သူ​တို့​သ​နည်း​ဟု မေး​တော်​မူ​ပါ​သည်​တ​ကား​ဟု လျှောက်​လေ၏။- <br> 
                            <h6>၄၆ </h6>ယေ​ရှု​က​လည်း၊ တစ်​စုံ​တစ်​ယောက်​သော​သူ​သည် ငါ့​ကို​တို့​လေ​ပြီ။ ငါ့​ကိုယ်​မှ တန်​ခိုး​ထွက်​သည်​ကို ငါ​သိ၏​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၄၇ </h6>ထို​မိန်း​မ​သည် မိ​မိ​ပုန်း​ရှောင်၍ မ​နေ​နိုင်​သည်​ကို​သိ​လျှင် တုန်​လှုပ်​လျက်​လာ၍၊ အ​ဘယ်​အ​ကြောင်း​ကြောင့် တို့​သည်​ကို​လည်း​ကောင်း၊ ချက်​ချင်း ချမ်း​သာ​ရ​သည်​ကို​လည်း​ကောင်း၊ လူ​အ​ပေါင်း​တို့​ရှေ့​မှာ ပျပ်​ဝပ်​လျက် ကြား​လျှောက်​လေ၏။-  <br>
                            <h6>၄၈ </h6>ကိုယ်​တော်​က​လည်း၊ ငါ့​သ​မီး၊ မ​စိုး​ရိမ်​နှင့်။ သင်၏​ယုံ​ကြည်​ခြင်း​သည် သင့်​အ​နာ​ကို ငြိမ်း​စေ​ပြီ။ ငြိမ်​ဝပ်​စွာ​သွား​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၄၉ </h6>ထို​သို့ မိန့်​တော်​မူ​စဉ်​တွင် တ​ရား​ဇ​ရပ်​မှူး​အိမ်​မှ လူ​လာ၍၊ ကိုယ်​တော်၏ သ​မီး​သေ​ပါ​ပြီ။ ဆ​ရာ​ကို မ​နှောင့်​ယှက်​ပါ​နှင့်​ဟု ဆို၏။- <br>
                            <h6>၅၀ </h6>ယေ​ရှု​သည်​ကြား​လျှင်၊ မ​ကြောက်​ကြ​နှင့်။ ယုံ​ကြည်​ခြင်း​စိတ်​တစ်​ခု​သာ ရှိ​စေ​လော့။ ထို​သို့​ရှိ​လျှင် သူ​သည် ဘေး​နှင့် လွတ်​လိမ့်​မည်​ဟု တ​ရား​ဇ​ရပ်​မှူး​အား မိန့်​တော်​မူ၏။-<br>
                            <h6>၅၁ </h6>အိမ်​သို့​ရောက်​လျှင်၊ ပေ​တ​ရု၊ ယော​ဟန်၊ ယာ​ကုပ်​နှင့် မိန်း​မ​ငယ်၏​မိ​ဘ​မှ​တစ်​ပါး အ​ဘယ်​သူ​ကို​မျှ အ​ထဲ​သို့​မ​ဝင်​စေ​ခြင်း​ငှာ ဆီး​တား​တော်​မူ၏။-<br>
                            <h6>၅၂ </h6>လူ​အ​ပေါင်း​တို့​သည် ငို​ကြွေး​မြည်​တမ်း​ကြ​သည်​ကို ကိုယ်​တော်​က၊ မ​ငို​ကြ​နှင့်။ သူ​ငယ်​သေ​သည် မ​ဟုတ်၊ အိပ်​ပျော်​သည်​ဟု မိန့်​တော်​မူ​လျှင်၊- <br>
                            <h6>၅၃ </h6>သူ​ငယ်​သေ​ကြောင်း​ကို ထို​သူ​တို့​သည်​သိ​သ​ဖြင့် ကိုယ်​တော်​ကို ပြက်​ရယ်​ပြု​ကြ၏။-<br>
                            <h6>၅၄ </h6>ထို​သူ​ရှိ​သ​မျှ​တို့​ကို ပြင်​သို့​ထွက်​စေ​ပြီး​မှ သူ​ငယ်၏​လက်​ကို ကိုင်​တော်​မူ​လျက်၊ သူ​ငယ်​ထ​လော့​ဟု ခေါ်​တော်​မူ​သည်​တွင်၊- <br>
                            <h6>၅၅ </h6>စိတ်​ဝိ​ညာဉ်​ပြန်​လာ၍ မိန်း​မ​ငယ်​သည် ချက်​ချင်း​ထ​လေ၏။-<br> 
                            <h6>၅၆ </h6>သူ့​အား​စား​စ​ရာ​ပေး​လော့​ဟု မိန့်​တော်​မူ၏။ မိ​ဘ​တို့​သည် မိန်း​မော​တွေ​ဝေ​ခြင်း​သို့ ရောက်​ကြ၏။ ထို​အ​မှု​အ​ရာ​ကို အ​ဘယ်​သူ​အား​မျှ မ​ပြော​ရ​မည်​အ​ကြောင်း ပ​ညတ်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke9')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
