@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၂၁</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke21')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၂၁</h4><hr>
                        <p>
                            <p><h6>မု​ဆိုး​မ​အ​လှူ​ငွေ</h6></p> 
                            <h6>၁ </h6>ထို​နောက် ကိုယ်​တော်​သည် မျှော်​ကြည့်၍၊ ငွေ​ရ​တတ်​သော​သူ​တို့​သည် အ​လှူ​ဒါ​န​ကို ဘ​ဏ္ဍာ​တိုက်​ထဲ​သို့ သွင်း​ချ​သည်​ကို မြင်​တော်​မူ၏။-<br>
                            <h6>၂ </h6>ဆင်း​ရဲ​သော မု​ဆိုး​မ​တစ်​ယောက်​သည်​လည်း ကြေး​နီ​ဒင်္ဂါး​နှစ်​ပြား သွင်း​ချ​သည်​ကို မြင်​တော်​မူ​လျှင်၊-<br>
                            <h6>၃ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ထို​ဆင်း​ရဲ​သော မု​ဆိုး​မ​သည် အ​ခြား​သော​သူ​အ​ပေါင်း​တို့​ထက် သာ၍ သွင်း​ချ​ပြီ။- <br>
                            <h6>၄ </h6>အ​ကြောင်း​မူ​ကား၊ ထို​သူ​အ​ပေါင်း​တို့​သည် မိ​မိ​တို့​ကြွယ်​ဝ​သော စည်း​စိမ်​ထဲ​က​နုတ်၍ ဘု​ရား​သ​ခင်၏ အ​လှူ​တော်​စု​ထဲ​သို့ သွင်း​ချ​ကြ၏။ ထို​မိန်း​မ​မူ​ကား၊ အ​လွန်​ဆင်း​ရဲ​လျက်​ပင် မိ​မိ​အ​သက်​မွေး​စ​ရာ ဥ​စ္စာ​ရှိ​သ​မျှ​ကို သွင်း​ချ​လေ​ပြီ​ဟု မိန့်​တော်​မူ၏။<br>
                            <p><h6>ဗိ​မာန်​တော်​ပြို​ပျက်​မ​ည့်​အ​ကြောင်း</h6></p> 
                            <h6>၅ </h6>လူ​အ​ချို့​တို့​သည် လာ၍ ဗိ​မာန်​တော်​သည် တင့်​တယ်​သော ကျောက်​ပြား​နှင့်​လည်း​ကောင်း၊ ပူ​ဇော်​သ​ကာ​များ​နှင့်​လည်း​ကောင်း ဆင်​ပြင်​လျက် ရှိ​ပါ၏​ဟု လျှောက်​ကြ​လျှင်၊-<br>
                            <h6>၆ </h6>ကိုယ်​တော်​က၊ ဤ​အ​ရာ​များ​ကို သင်​တို့​သည် ယ​ခု​မြင်​ရ​ကြ၏။ မ​ဖြို​မ​ချ​ဘဲ ကျောက်​တစ်​ခု​ပေါ်​မှာ တစ်​ခု​မျှ မ​တည်​မ​နေ​ရ​သော အ​ချိန်​ကာ​လ​ရောက်​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <p><h6>ဆင်း​ရဲ​ဒု​က္ခ​နှ​င့်​ညှဉ်း​ဆဲ​ခြင်း</h6></p> 
                            <h6>၇ </h6>သူ​တို့​က​လည်း၊ အ​ရှင်​ဘု​ရား၊ ထို​အ​မူ​အ​ရာ​တို့​သည် အ​ဘယ်​ကာ​လ​မှ ဖြစ်​ပါ​မည်​နည်း။ ထို​အ​မှု​အ​ရာ​တို့​သည် ဖြစ်​ချိန်​နီး​သော​အ​ခါ အ​ဘယ်​ပု​ပ္ပ​နိ​မိတ် ပေါ်​ထွန်း​ပါ​မည်​နည်း​ဟု မေး​လျှောက်​ကြ​လျှင်၊- <br>
                            <h6>၈ </h6>ကိုယ်​တော်​က၊ သင်​တို့​သည် လှည့်​ဖြား​ခြင်း​သို့ မ​လိုက်​မ​ပါ​မည်​အ​ကြောင်း သ​တိ​ပြု​ကြ​လော့။ အ​များ​သော​သူ​တို့​က၊ ငါ​သည် ဤ​မည်​သော​သူ​ဖြစ်၏။ အ​ချိန်​ကာ​လ​လည်း ရောက်​လာ​ပြီ​ဟု​ဆို​လျက် ငါ၏​အ​ယောင်​ကို ဆောင်၍ ပေါ်​လာ​ကြ​လိမ့်​မည်။ ထို​သူ​တို့​နောက်​သို့ မ​လိုက်​ကြ​နှင့်။-<br>
                            <h6>၉ </h6>သင်​တို့​သည် စစ်​တိုက်​ခြင်း​အ​ကြောင်း၊ ပုန်​ကန်​ခြင်း​အ​ကြောင်း​ကို သ​တင်း​ကြား​ရ​သော​အ​ခါ စိုး​ရိမ်​တုန်​လှုပ်​ခြင်း မ​ရှိ​ကြ​နှင့်။ ထို​အ​မှု​အ​ရာ​များ​သည် အ​ရင်​ဖြစ်​ရ​မည်။ သို့​သော်​လည်း အ​ဆုံး​သည် အ​လျင်​အ​မြန်​မ​ဖြစ်​သေး။<br>
                            <h6>၁၀ </h6>ထို​မှ​တစ်​ပါး၊ လူ​တစ်​မျိုး​နှင့် တစ်​မျိုး၊ တစ်​နိုင်​ငံ​နှင့် တစ်​နိုင်​ငံ ရန်​ဘက်​ပြု​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၁ </h6>အ​ရပ်​ရပ်​တို့၌ ကြီး​စွာ​သော မြေ​လှုပ်​ခြင်း၊ အ​စာ​ခေါင်း​ပါး​ခြင်း၊ ကာ​လ​နာ​များ​ပြား​ခြင်း​တို့​သည် ဖြစ်​ကြ​လိမ့်​မည်။ မိုး​ကောင်း​ကင်၌​လည်း ကြောက်​မက်​ဖွယ်​သော​အ​ရာ​နှင့် ကြီး​စွာ​သော​ပု​ပ္ပ​နိ​မိတ်​တို့​သည် ပေါ်​ထွန်း​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၂ </h6>ထို​အ​မှု​အ​ရာ​များ​မ​ဖြစ်​မီ လူ​များ​တို့​သည် ငါ၏​နာ​မ​ကြောင့် သင်​တို့​ကို ဖမ်း​ဆီး​ညှဉ်း​ဆဲ၍ တ​ရား​ဇ​ရပ်၌​လည်း​ကောင်း၊ ထောင်​ထဲ၌​လည်း​ကောင်း အပ်​နှံ​ကြ​လိမ့်​မည်။ ရှင်​ဘု​ရင်၊ ဝန်​မင်း​ထံ​သို့ ပို့​ဆောင်​ကြ​လိ​မ့်​မည်။- <br>
                            <h6>၁၃ </h6>ထို​သို့​သော​အား​ဖြင့် သင်​တို့​သည် သက်​သေ​ခံ​ရ​သော​အ​ခွင့် ရှိ​ကြ​လိမ့်​မည်။-  <br>
                            <h6>၁၄ </h6>ထို​ကြောင့် သင်​တို့​သည် အ​ဘယ်​သို့​ပြန်​ပြော​ရ​မည်​ကို ရှေ့​မ​ဆွ​က မ​ဆင်​ခြင်​ခြင်း​ငှာ သ​တိ​ထား​ကြ​လော့။-<br>
                            <h6>၁၅ </h6>အ​ကြောင်း​မူ​ကား၊ ရန်​သူ​အ​ပေါင်း​တို့​သည် မ​ငြင်း​ခုံ​မ​ဟန့်​တား​နိုင်​သော နှုတ်​သ​တ္တိ၊ ဉာဏ်​သ​တ္တိ​ကို ငါ​ပေး​မည်။-<br>
                            <h6>၁၆ </h6>သင်​တို့​မိ​ဘ၊ ညီ​အစ်​ကို၊ ပေါက်​ဖော်၊ အ​ဆွေ​ခင်​ပွန်း​တို့​သည် သင်​တို့​ကို အပ်​နှံ​ကြ​လိမ့်​မည်။ အ​ချို့​တို့​ကို​လည်း သတ်​ကြ​လိမ့်​မည်။-  <br>
                            <h6>၁၇ </h6>လူ​အ​ပေါင်း​တို့​သည်​လည်း ငါ၏​နာ​မ​ကြောင့် သင်​တို့​ကို မုန်း​ကြ​လိမ့်​မည်။- <br>
                            <h6>၁၈ </h6>သို့​သော်​လည်း သင်​တို့ ဆံ​ခြည်​တစ်​ပင်​မျှ မ​ပျက်​စီး​ရ။- <br>
                            <h6>၁၉ </h6>သင်​တို့​သည် တည်​ကြည်​သော​အား​ဖြင့် ကယ်​တင်​ခြင်း​သို့ ရောက်​ကြ​လော့။<br>
                            <p><h6>ယေ​ရု​ရှ​လင်​ပျက်​စီး​မည်</h6></p> 
                            <h6>၂၀ </h6>ယေ​ရု​ရှ​လင်​မြို့​ကို ဗိုလ်​ခြေ​များ ဝန်း​ရံ​လျက်​ရှိ​သည်​ကို သင်​တို့​မြင်​သော​အ​ခါ၊ ထို​မြို့​သည် ပျက်​စီး​ခြင်း​သို့ ရောက်​လု​သည်​ကို သိ​မှတ်​ကြ​လော့။- <br>
                            <h6>၂၁ </h6>ထို​အ​ခါ ယု​ဒ​ပြည်၌​ရှိ​သော​သူ​တို့​သည် တောင်​ပေါ်​သို့​ပြေး​ကြ​စေ။ မြို့​ထဲ၌​ရှိ​သော​သူ​တို့​သည် မြို့​ပြင်​သို့ ထွက်​ကြ​စေ။ တော​ရွာ​မှာ ရှိ​သော​သူ​တို့​သည် မြို့​ထဲ​သို့ မ​ဝင်​ကြ​စေ​နှင့်။-<br>
                            <h6>၂၂ </h6>အ​ကြောင်း​မူ​ကား၊ ထို​နေ့​ရက်​ကာ​လ​သည် ကျမ်း​စာ​ချက်​များ ပြည့်​စုံ​ရ​သော ဒဏ်​စီ​ရင်​ခြင်း​နေ့​ရက်​ကာ​လ ဖြစ်​သ​တည်း။-<br>
                            <h6>၂၃ </h6>ထို​နေ့​ရက်၌ ကိုယ်​ဝန်​ဆောင်​သော​မိန်း​မ​နှင့် နို့​စို့​သူ​ငယ်​ရှိ​သော​မိန်း​မ​တို့​သည် အ​လွန်​ခက်​ကြ​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ ယု​ဒ​ပြည်၌ ကြီး​စွာ​သော ဆင်း​ရဲ​ဒု​က္ခ​ဖြစ်၍ ယု​ဒ​အ​မျိုး​အ​ပေါ်၌ အ​မျက်​ဒေါ​သ သင့်​ရောက်​လိမ့်​မည်။- <br> 
                            <h6>၂၄ </h6>သူ​တို့​သည် ဓား​ဘေး​ဖြင့် ပျက်​စီး​ခြင်း​သို့ ရောက်​ကြ​လိမ့်​မည်။ အ​ခြား​သော​ပြည်​အ​ရပ်​ရပ်​သို့ ဖမ်း​သွား​ကြ​လိမ့်​မည်။ တစ်​ပါး​အ​မျိုး​သား​တို့​သည် မိ​မိ​တို့ အ​ချိန်​ကာ​လ မ​ပြည့်​စုံ​မီ​တိုင်​အောင် ယေ​ရု​ရှ​လင်​မြို့​ကို ခြေ​နှင့် နင်း​ကြ​လိမ့်​မည်။<br>
                            <p><h6>လူ​သား​ကြွ​လာ​မည်</h6></p> 
                            <h6>၂၅ </h6>ထို​အ​ခါ၊ နေ၊ လ၊ ကြယ်​န​က္ခတ်​တို့၌ ပု​ပ္ပ​နိ​မိတ် ထင်​ရှား​လိမ့်​မည်။ မြေ​ကြီး​ပေါ်​မှာ​လည်း လူ​အ​မျိုး​မျိုး မ​ငြိမ်​မ​သက် စိုး​ရိမ်​ကြောင့်​ကြ​ခြင်း၊ သ​မု​ဒ္ဒ​ရာ​လှိုင်း​တံ​ပိုး​ကြီး​ခြင်း၊- <br>
                            <h6>၂၆ </h6>မြေ​ကြီး​ပေါ်​မှာ ဖြစ်​လ​တ္တံ့​သော ဘေး​များ​ကို​မျှော်၍ ကြောက်​လန့်​သ​ဖြင့်၊ လူ​များ​တို့၏ အ​သက်​ဆုံး​ခြင်း အ​မှု​အ​ရာ​တို့​သည် ဖြစ်​ကြ​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ ကောင်း​ကင်​တန်​ခိုး​တို့​သည် တုန်​လှုပ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၇ </h6>ထို​အ​ခါ လူ​သား​သည် ကြီး​စွာ​သော ဘုန်း​တန်​ခိုး​အာ​နု​ဘော်​ကို ဆောင်​လျက်၊ မိုး​တိမ်​ကို​စီး​လျက် ကြွ​လာ​သည်​ကို မြင်​ရ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၂၈ </h6>ထို​အ​မှု​အ​ရာ​တို့​သည် ဖြစ်​စ​ရှိ​သော​အ​ခါ၊ သင်​တို့​ကို ရွေး​နုတ်​သော​အ​ချိန်​ကာ​လ ရောက်​လု​နီး​သည်​ကို ထောက်​သ​ဖြင့်၊ မျှော်​ကြည့်၍ ခေါင်း​ကို​ကြွ​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <p><h6>သင်္ဘော​သ​ဖန်း​ပင်​မှ​သင်​ခန်း​စာ</h6></p> 
                            <h6>၂၉ </h6>တစ်​ဖန် ထပ်၍ မိန့်​တော်​မူ​သော ဥ​ပ​မာ​ကား၊ သင်္ဘော​သ​ဖန်း​ပင်​မှ​စ၍ သစ်​ပင်​များ​တို့​ကို မှတ်​ကြ​လော့။-<br>
                            <h6>၃၀ </h6>အ​ရွက်​ပေါက်​သော​အ​ခါ နွေ​ကာ​လ​နီး​သည်​ကို သင်​တို့​သည် အ​လို​အ​လျောက်​သိ​မြင်​ကြ၏။-<br>
                            <h6>၃၁ </h6>ထို​နည်း​တူ ထို​အ​ကြောင်း​အ​ရာ​များ​ဖြစ်​သည်​ကို မြင်​ရ​လျှင်၊ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော် တည်​လု​နီး​သည်​ကို သိ​မှတ်​ကြ​လော့။-<br>
                            <h6>၃၂ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ယ​ခု​ဖြစ်​သော​လူ​များ မ​ကုန်​မီ ထို​အ​ကြောင်း​အ​ရာ အ​လုံး​စုံ​တို့​သည် ဖြစ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၃ </h6>ကောင်း​ကင်​နှင့် မြေ​ကြီး​မ​တည်​သော်​လည်း ငါ့​စ​ကား တည်​လိမ့်​မည်။<br> 
                            <p><h6>သ​တိ​ပြု​ကြ​လော့။</h6></p> 
                            <h6>၃၄ </h6>သင်​တို့​သည် ကိုယ်​ကို​ကိုယ် သ​တိ​ပြု​ကြ​လော့။ သို့​မ​ဟုတ် အ​စား​အ​သောက်​လွန်​ကြူး​ခြင်း၊ လော​ကီ စိုး​ရိမ်​ခြင်း​အား​ဖြင့် စိတ်​နှ​လုံး​ပင်​ပန်း​လျက်​နေ​စဉ်၊ ထို​နေ့​ရက်​သည် အ​မှတ်​တ​မဲ့ သင်​တို့​နှင့် တွေ့​ကြုံ​လိမ့်​မည်။-<br>
                            <h6>၃၅ </h6>ထို​နေ့​ရက်​သည် ပိုက်​ကွန်​ကဲ့​သို မြေ​တစ်​ပြင်​လုံး၌​နေ​သော လူ​အ​ပေါင်း​တို့​ကို အုပ်​မိ​လိမ့်​မည်။-<br>
                            <h6>၃၆ </h6>ထို​ကြောင့် သင်​တို့​သည် ဖြစ်​လ​တ္တံ့​သော အ​မှု​အ​ရာ​တို့​နှင့် ကင်း​လွတ်၍ လူ​သား​ထံ​သို့ ရောက်​ခြင်း​ကို ခံ​ထိုက်​သော​သူ​ဖြစ်​သည်​ဟု မှတ်​တော်​မူ​မည်​အ​ကြောင်း၊ အ​စဉ်​ဆု​တောင်း​လျက် စောင့်​နေ​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၃၇ </h6>ထို​သို့ ကိုယ်​တော်​သည် နေ့​ရက်​အ​စဉ်​အ​တိုင်း ဗိ​မာန်​တော်၌ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တော်​မူ၏။ ည​အ​ချိန်​ရောက်​လျှင် သံ​လွင်​အ​မည်​ရှိ​သော​တောင်​သို့ သွား၍ ည​ကို လွန်​စေ​တော်​မူ၏။-<br>
                            <h6>၃၈ </h6>နံ​နက်​စော​စော လူ​များ​အ​ပေါင်း​တို့​သည် ဗိ​မာန်​တော်​သို့​သွား၍ အ​ထံ​တော်၌ ဒေ​သ​နာ​တော်​ကို နား​ထောင်​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke23')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
