@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၁၀</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke9')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၀</h4><hr>
                        <p>
                            <h6>၁ </h6>ထို​နောက်​မှ သ​ခင်​ဘု​ရား​သည် အ​ခြား​သော​တ​ပည့်​တော် ခု​နစ်​ကျိပ်​တို့​ကို ခန့်​ထား​တော်​မူ၍၊ ကိုယ်​တိုင်​ကြွ​လေ​အံ့​သော မြို့​ရွာ​အ​ရပ်​ရပ်​တို့​သို့ ရှေ့​တော်၌ နှစ်​ယောက်​စီ နှစ်​ယောက်​စီ စေ​လွှတ်​တော်​မူ၏။-<br>
                            <h6>၂ </h6>သူ​တို့​အား မိန့်​တော်​မူ​သည်​ကား၊ စ​ပါး​ရိတ်​စ​ရာ များ​စွာ​ရှိ၏။ ရိတ်​သော​သူ​တို့​သည် နည်း​ကြ၏။ ထို​ကြောင့် လုပ်​ဆောင်​သော​သူ​တို့​ကို စ​ပါး​ရိတ်​စေ​ခြင်း​ငှာ စ​ပါး​ရှင် စေ​လွှတ်​တော်​မူ​မည်​အ​ကြောင်း ဆု​တောင်း​ကြ​လော့။-<br>
                            <h6>၃ </h6>သင်​တို့​သွား​လေ​သည်​အ​ရာ​မှာ၊ တော​ခွေး​စု​ထဲ​သို့ သိုး​သ​ငယ်​တို့​ကို စေ​လွှတ်​သ​ကဲ့​သို့ သင်​တို့​ကို ငါ​စေ​လွှတ်၏။-<br>
                            <h6>၄ </h6>ငွေ​အိတ်၊ လွယ်​အိတ်၊ ခြေ​နင်း​တို့​ကို မ​ဆောင်​ကြ​နှင့်။ လမ်း၌​သွား​စဉ်​တွင် အ​ဘယ်​သူ​ကို​မျှ နှုတ်​မ​ဆက်​ကြ​နှင့်။-<br>
                            <h6>၅ </h6>မည်​သည့်​အိမ်​သို့ ဝင်​သော​အ​ခါ၊ ဤ​အိမ်၌ မင်္ဂ​လာ​ဖြစ်​ပါ​စေ​သော​ဟု ရှေ့​ဦး​စွာ​ပြော​ကြ​လော့။<br>
                            <h6>၆ </h6>ထို​အိမ်၌ မင်္ဂ​လာ​သား​ရှိ​လျှင်၊ သင်​တို့​မြွက်​သော မင်္ဂ​လာ​သည် တည်​လိမ့်​မည်။-<br>
                            <h6>၇ </h6>သို့​မ​ဟုတ် သင်​တို့​ထံ​သို့ ပြန်​လာ​လိမ့်​မည်။ ထို​အိမ်၌​နေ၍ အ​စား​အ​သောက်​စီ​ရင်​ရာ​ကို စား​သောက်​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ လုပ်​ဆောင်​သော​သူ​သည် အ​ခ​ကို​ခံ​ထိုက်​ပေ၏။ တစ်​အိမ်​မှ​တစ်​အိမ်​သို့ လှည့်​လည်၍ မ​သွား​ကြ​နှင့်။-<br>
                            <h6>၈ </h6>အ​ကြင်​မြို့​သို့​သင်​တို့​ဝင်၍ မြို့​သား​တို့​သည်​လက်​ခံ၏။ ထို​မြို့၌ သင်​တို့​ရှေ့​မှာ​ထည့်​သ​မျှ​ကို စား​ကြ​လော့။- <br>
                            <h6>၉ </h6>လူ​နာ​များ​ကို ချမ်း​သာ​ပေး​ကြ​လော့။ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​သည် သင်​တို့၌ တည်​ထောင်​သော အ​ချိန်​နီး​ပြီ​ဟု သူ​တို့​အား ဟော​ပြော​ကြ​လော့။- <br>
                            <h6>၁၀ </h6>အ​ကြင်​မြို့​သို့​ဝင်၍ မြို့​သား​တို့​သည် လက်​မ​ခံ​အံ့၊ ထို​မြို့၏​လမ်း​သို့ ထွက်​ပြီး​လျှင်၊ ငါ​တို့၌​ကပ်​သော သင်​တို့​မြို့၏ မြေ​မှုန့်​ကို ငါ​တို့​ခါ​လိုက်၏။-<br>
                            <h6>၁၁ </h6>သို့​သော်​လည်း ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​သည် သင်​တို့၏​အ​နီး​သို့​ရောက်​ကြောင်း​ကို သိ​မှတ်​ကြ​ဟု သူ​တို့​အား​ပြော​ကြ​လော့။-<br>
                            <h6>၁၂ </h6>ငါ​ဆို​သည်​ကား၊ နောက်​ဆုံး​သော​နေ့၌ ထို​မြို့​သည် သော​ဒုံ​မြို့​ထက် သာ၍​ခံ​ရ​လ​တ္တံ့။<br>
                            <br>
                            <h6>၁၃ </h6>အို ခေါ​ရာ​ဇိန်​မြို့၊ သင်​သည် အ​မင်္ဂ​လာ​ရှိ၏။ အို ဗက်​ဇဲ​ဒ​မြို့၊ သင်​သည် အ​မင်္ဂ​လာ​ရှိ၏။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​တွင် ပြ​သော​တန်​ခိုး​ကို တု​ရု​မြို့​နှင့် ဇိ​ဒုန်​မြို့​တို့​တွင် ပြ​ဖူး​လျှင်၊ ထို​မြို့​တို့​သည် ရှေး​ကာ​လ၌ လျှော်​တေ​အ​ဝတ်​ကို ဝတ်၍၊ ပြာ​ထဲ​မှ​ထိုင်​လျက် နောင်​တ​ရ​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၄ </h6>တ​ရား​ဆုံး​ဖြတ်​တော်​မူ​သော​အ​ခါ သင်​တို့​သည် တု​ရု​မြို့​နှင့်​ဇိ​ဒုန်​မြို့​ထက် သာ၍​ခံ​ရ​ကြ​လ​တ္တံ့။- <br>
                            <h6>၁၅ </h6>အို​က​ပေ​ရ​နောင်​မြို့၊ သင်​သည် မိုး​ကောင်း​ကင်​တိုင်​အောင် မြှောက်​စား​ခြင်း​ကို ခံ​ရ​သော်​လည်း၊ မ​ရ​ဏာ​နိုင်​ငံ​တိုင်​အောင် နှိမ့်​ချ​ခြင်း​ကို ခံ​ရ​လ​တ္တံ့။-<br>
                            <h6>၁၆ </h6>သင်​တို့၏​စ​ကား​ကို နား​ထောင်​သော​သူ​သည် ငါ့​စ​ကား​ကို နား​ထောင်၏။ သင်​တို့​ကို ပယ်​သော​သူ​သည် ငါ့​ကို​ပယ်၏။ ငါ့​ကို​ပယ်​သော​သူ​သည် ငါ့​ကို စေ​လွှတ်​တော်​မူ​သော​သူ​ကို ပယ်​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <br>
                            <h6>၁၇ </h6>ထို​ခု​နစ်​ကျိပ်​သော တ​ပည့်​တော်​တို့​သည် ဝမ်း​မြောက်​သော​စိတ်​နှင့် ပြန်​လာ၍၊ သ​ခင်၊ ကိုယ်​တော်၏ နာ​မ​အား​ဖြင့် အ​ကျွန်ုပ်​တို့​သည် နတ်​ဆိုး​ကို​ပင် နိုင်​ပါ​သည်​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၁၈ </h6>ယေ​ရှု​က​လည်း၊ စာ​တန်​သည် လျှပ်​စစ်​ကဲ့​သို့ ကောင်း​ကင်​မှ​ကျ​သည်​ကို ငါ​မြင်​ပြီ။-<br>
                            <h6>၁၉ </h6>သင်​တို့​သည် မြွေ၊ ကင်း​မြီး​ကောက်​တို့​ကို နိုင်​ရ​သော​အ​ခွင့်​နှင့် ရန်​သူ​များ​ကို​နိုင်​ရ​သော အ​ခွင့်​တန်​ခိုး​ကို ငါ​ပေး၏။ သင်​တို့​ကို အ​ဘယ်​ဘေး​မျှ မ​ညှဉ်း​ဆဲ​ရ။-<br>
                            <h6>၂၀ </h6>သို့​သော်​လည်း နတ်​ဆိုး​ကို နိုင်​ရ​သော​ကြောင့်​သာ ဝမ်း​မြောက်​ခြင်း​မ​ရှိ​ကြ​နှင့်၊ သင်​တို့၏ နာ​မည်​များ​သည် ကောင်း​ကင်​စာ​ရင်း၌ ဝင်​သည်​ကို ဝမ်း​မြောက်​ခြင်း​ရှိ​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။<br> 
                            <br>
                            <h6>၂၁ </h6>ထို​အ​ခါ​ယေ​ရှု​သည် ဝမ်း​မြောက်​တော်​မူ​ခြင်း စိတ်​ရှိ​သ​ဖြင့်၊ ကောင်း​ကင်​နှင့် မြေ​ကြီး​ကို အ​စိုး​ရ​တော်​မူ သော​အ​ဘ၊ ကိုယ်​တော်​သည် ပ​ညာ​အ​လိ​မ္မာ​နှင့် ပြည့်​စုံ​သော​သူ​တို့​အား ဤ​အ​ရာ​များ​ကို ထိမ်​ဝှက်​ကွယ်​ထား​လျက် သူ​ငယ်​တို့​အား ဖော်​ပြ​တော်​မူ​သည်​ဖြစ်၍၊ ကျေး​ဇူး​တော်​ကို အ​ကျွန်ုပ်​ချီး​မွမ်း​ပါ၏။ ထို​သို့​အ​လို​တော်​ရှိ​သော​ကြောင့် မှန်​ပါ၏။ အ​ဘ။-<br>
                            <h6>၂၂ </h6>ငါ့​ခ​မည်း​တော်​သည် ခပ်​သိမ်း​သော​အ​ရာ​တို့​ကို ငါ၌​အပ်​တော်​မူ​ပြီ။ သား​တော်​ကား အ​ဘယ်​သူ​ဖြစ်​သည်​ကို ခ​မည်း​တော်​မှ​တစ်​ပါး အ​ဘယ်​သူ​မျှ​မ​သိ။ ခ​မည်း​တော်​ကား အ​ဘယ်​သူ​ဖြစ်​တော်​မူ​သည်​ကို၊ သား​တော်​နှင့် သား​တော်​သည် လင်း​စေ​လို​သော​သူ​မှ​တစ်​ပါး အ​ဘယ်​သူ​မျှ မ​သိ​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၃ </h6>ထို​အ​ခါ တ​ပည့်​တော်​တို့​ကို လှည့်​ကြည့်၍၊ ယ​ခု​မြင်​သ​မျှ​သော​အ​ရာ​တို့​ကို သင်​တို့​မြင်​သော​ကြောင့် သင်​တို့​မျက်​စိ​သည် မင်္ဂ​လာ​ရှိ၏။- <br>
                            <h6>၂၄ </h6>ငါ​ဆို​သည်​ကား၊ သင်​တို့​မြင်​ရ​သော​အ​ရာ​တို့​ကို ပ​ရော​ဖက်​များ​နှင့် ရှင်​ဘု​ရင်​များ​တို့​သည် မြင်​ခြင်း​ငှာ အ​လို​ရှိ​သော်​လည်း မ​မြင်​ရ​ကြ။ သင်​တို့ ကြား​ရ​သော​အ​ရာ​တို့​ကို ကြား​ခြင်း​ငှာ အ​လို​ရှိ​သော်​လည်း မ​ကြား​ရ​ကြ​ဟု တ​ပည့်​တော်​တို့​အား​သာ မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၅ </h6>တစ်​ရံ​ရော​အ​ခါ ကျမ်း​တတ်​တစ်​ယောက်​သည် ထ၍၊ အ​ရှင်​ဘု​ရား၊ ထာ​ဝ​ရ​အ​သက်​ကို အ​မွေ​ခံ​ရ​အံ့​သော​ငှာ အ​ကျွန်ုပ်​သည် အ​ဘယ်​အ​မှု​ကို ပြု​ရ​ပါ​မည်​နည်း​ဟု ကိုယ်​တော်​ကို စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ငှာ မေး​လျှောက်​သော်၊-<br>
                            <h6>၂၆ </h6>ကိုယ်​တော်​က၊ ပ​ည​တ္တိ​ကျမ်း၌ အ​ဘယ်​သို့​လာ​သ​နည်း။ သင်​သည်​အ​ဘယ်​သို့ ဖတ်​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊-  <br>
                            <h6>၂၇ </h6>ထို​သူ​က၊ သင်၏​ဘု​ရား​သ​ခင် ထာ​ဝ​ရ​ဘု​ရား​ကို စိတ်၊ နှ​လုံး​အ​ကြွင်း​မဲ့၊ အ​စွမ်း​သ​တ္တိ​ရှိ​သ​မျှ၊ ဉာဏ်​ရှိ​သ​မျှ​နှင့် ချစ်​လော့။ ကိုယ်​နှင့်​စပ်​ဆိုင်​သော​သူ​ကို ကိုယ်​နှင့်​အ​မျှ ချစ်​လော့​ဟု ပြန်​လျှောက်​လေ၏။-<br>
                            <h6>၂၈ </h6>ကိုယ်​တော်​က​လည်း၊ သင်၏​စ​ကား​သည် မှန်​ပေ၏။ ထို​သို့​ပြု​လျှင် အ​သက်​ကို​ရ​မည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၂၉ </h6>ထို​သူ​က​လည်၊ အ​ဘယ်​သူ​သည် အ​ကျွန်ုပ်​နှင့် စပ်​ဆိုင်​သော​သူ ဖြစ်​ပါ​သ​နည်း​ဟု မိ​မိ​အ​ပြစ်​မ​ရှိ​ဟန် ပြု​လို​သော​စိတ်​နှင့် ယေ​ရှု​ကို​လျှောက်​ပြန်​သော်။-<br>
                            <h6>၃၀ </h6>ယေ​ရှု​က၊ လူ​တစ်​ယောက်​သည် ယေ​ရု​ရှ​လင်​မြို့​မှ ယေ​ရိ​ခေါ​မြို့​သို့​သွား​ရာ​တွင် ဓား​ပြ​နှင့် တွေ့​ကြုံ​လေ၏။ ဓား​ပြ​တို့​သည် ထို​သူ၏​အ​ဝတ်​ကို​ချွတ်၍ နာ​ကျင်​စွာ ရိုက်​နက်​ပြီး​မှ သေ​လု​မ​တတ်​ရှိ​သော​အ​ခါ ပစ်​ထား၍ သွား​ကြ၏။-<br>
                            <h6>၃၁ </h6>ထို​လမ်း​သို့ ယဇ်​ပု​ရော​ဟိတ်​တစ်​ယောက်​သည် အ​မှတ်​တ​မဲ့​သွား၍ ထို​လူ​နာ​ကို​မြင်​လျှင် လွှဲ​ရှောင်၍ သွား​လေ၏။-<br>
                            <h6>၃၂ </h6>ထို​နည်း​တူ လေ​ဝိ​လူ​တစ်​ယောက်​သည် ထို​အ​ရပ်​သို့​ရောက်​သော​အ​ခါ၊ လာ၍​ကြည့်​မြင်​လျှင် လွှဲ​ရှောင်၍ သွား​လေ၏။-<br>
                            <h6>၃၃ </h6>ရှ​မာ​ရိ လူ​တစ်​ယောက်​သည် ခ​ရီး​သွား​ရာ​တွင် ထို​လူ​နာ​ရှိ​ရာ​သို့​ရောက်၍ မြင်​သော​အ​ခါ၊ က​ရု​ဏာ​စိတ်​ရှိ​သည်​နှင့်၊-<br>
                            <h6>၃၄ </h6>ချဉ်း​ကပ်၍ သူ၏​အ​နာ​များ​ကို ဆီ​နှင့် စ​ပျစ်​ရည်​ထည့်​လျက် အ​ဝတ်​နှင့်​စည်း​ပြီး​လျှင်၊ မိ​မိ​တိ​ရ​စ္ဆာန်​ပေါ်​မှာ တင်၍ ဇ​ရပ်​တစ်​ခု​သို့ ဆောင်​သွား​ပြု​စု​လေ၏။- <br>
                            <h6>၃၅ </h6>နက်​ဖြန်​နေ့၌ ထွက်​သွား​သော​အ​ခါ၊ ဒေ​နာ​ရိ​နှစ်​ပြား​ကို​ထုတ်၍ ဇ​ရပ်​ရှင်​အား​ပေး​လျက်၊ ဤ​သူ​ကို ကြည့်​ရှု​ပြု​စု​ပါ။ ကုန်​သ​မျှ​ကို ငါ​ပြန်​လာ​သော​အ​ခါ ဆပ်​ပေး​မည်​ဟု​ဆို၏။ သင်​သည် အ​ဘယ်​သို့​ထင်​သ​နည်း။-<br> 
                            <h6>၃၆ </h6>ထို​သူ​သုံး​ယောက်​တို့​တွင် အ​ဘယ်​သူ​သည် ဓား​ပြ​လက်​သို့​ရောက်​သော​သူ​နှင့် စပ်​ဆိုင်​သော​သူ ဖြစ်​သ​နည်း​ဟု ပြန်၍​မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၃၇ </h6>ကျမ်း​တတ်​က​လည်၊ လူ​နာ​ကို​သ​နား​သော​သူ​သည် စပ်​ဆိုင်​သော​သူ​ဖြစ်​ပါ၏​ဟု လျှောက်​သော် ယေ​ရှု​က၊ သင်​သည်​သွား၍ ထို​နည်း​တူ​ပြု​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၈ </h6>ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​နှင့် ခ​ရီး​သွား​ကြ​စဉ် ရွာ​တစ်​ရွာ​သို့​ဝင်​သော်၊ မာ​သ​အ​မည်​ရှိ​သော မိန်း​မ​တစ်​ဦး​သည် မိ​မိ​အိမ်၌ ကိုယ်​တော်​ကို​ဧည့်​ခံ​လေ၏။-<br>
                            <h6>၃၉ </h6>ထို​မိန်း​မ၌ မာ​ရိ​အ​မည်​ရှိ​သော ညီ​မ​တစ်​ယောက်​ရှိ၏။ ထို​မာ​ရိ​သည် ယေ​ရှု၏​ခြေ​တော်​ရင်း၌ ထိုင်၍ စ​ကား​တော်​ကို နား​ထောင်​လျက်​နေ၏။-<br>
                            <h6>၄၀ </h6>မာ​သ​မူ​ကား၊ လုပ်​ကျွေး​ခြင်း​အ​မှု​များ၌ စိတ်​ပူ​ပန်​ခြင်း​ရှိ​သ​ဖြင့် အ​ထံ​တော်​သို့​ချဉ်း​ကပ်၍၊ သ​ခင်၊ ကျွန်​မ၏​ညီ​မ​သည်၊ ကျွန်​မ​တစ်​ယောက်​တည်း လုပ်​ကျွေး​စေ​ခြင်း​ငှာ ကျွန်​မ​ကို ပစ်​ထား​သည်​အ​ရာ​ကို လျစ်​လျူ​သော​စိတ် ရှိ​တော်​မူ​သ​လော။ သူ​သည် ကျွန်​မ​ကို ကူ​ညီ​မည့်​အ​ကြောင်း အ​မိန့်​ရှိ​တော်​မူ​ပါ​ဟု လျှောက်​သော်၊-<br>
                            <h6>၄၁ </h6>ယေ​ရှု​က၊ မာ​သ၊ မာ​သ၊ သင်​သည် များ​စွာ​သော​အ​မှု​တို့၌ စိုး​ရိမ်၍ နှောင့်​ယှက်​ခြင်း​ကို ခံ​ရ၏။ လို​သော​အ​ရာ​တစ်​ခု​တည်း ရှိ၏။-<br>
                            <h6>၄၂ </h6>မာ​ရိ​မူ​ကား၊ ကောင်း​သော​အ​ဖို့​ကို ရွေး​ယူ​ပြီ။ ထို​အ​ဖို့​ကို အ​ဘယ်​သူ​မျှ မ​နုတ်​မ​ယူ​ရာ​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke11')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
