@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၁၁</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke10')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၁</h4><hr>
                        <p>
                            <h6>၁ </h6>တစ်​ရံ​ရော​အ​ခါ ကိုယ်​တော်​သည် တစ်​စုံ​တစ်​ခု​သော​အ​ရပ်​တွင် ဆု​တောင်း​တော်​မူ​ပြီး​လျှင်၊ တ​ပည့်​တော်​တစ်​ယောက်​က၊ သ​ခင်၊ ဆု​တောင်း​စေ​ခြင်း​ငှာ ယော​ဟန်​သည်​မိ​မိ​တ​ပည့်​တို့​အား နည်း​ပေး​သ​ကဲ့​သို့ အ​ကျွန်ုပ်​တို့​အား နည်း​ပေး​တော်​မူ​ပါ​ဟု လျှောက်​သော်၊-<br>
                            <h6>၂ </h6>ကိုယ်​တော်​က၊ သင်​တို့​သည်​ဆု​တောင်း​လျှင် မြွက်​ဆို​ရ​မည်​မှာ၊ ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော အ​ကျွန်ုပ်​တို့​အ​ဘ၊ ကိုယ်​တော်၏​နာ​မ​တော်​အား ရို​သေ​လေး​မြတ်​ခြင်း ရှိ​ပါ​စေ​သော။ နိုင်​ငံ​တော် တည်​ထောင်​ပါ​စေ​သော။-<br>
                            <h6>၃ </h6>အ​လို​တော်​သည် ကောင်း​ကင်​ဘုံ၌ ပြည့်​စုံ​သ​ကဲ့​သို့ မြေ​ကြီး​ပေါ်​မှာ ပြည့်​စုံ​ပါ​စေ​သော။ အ​သက်​မွေး​လောက်​သော​အ​စာ​ကို အ​ကျွန်ုပ်​တို့​အား နေ့​ရက် အ​စဉ်​အ​တိုင်း ပေး​သ​နား​တော်​မူ​ပါ။-<br>
                            <h6>၄ </h6>အ​ကျွန်ုပ်​တို့​ကို ပြစ်​မှား​သော​သူ​ရှိ​သ​မျှ​တို့၏ အ​ပြစ်​ကို အ​ကျွန်ုပ်​တို့​သည်​လွှတ်​သော​ကြောင့်၊ အ​ကျွန်ုပ်​တို့၏​အ​ပြစ်​များ​ကို လွှတ်​တော်​မူ​ပါ။ အ​ပြစ်​သွေး​ဆောင်​ရာ​သို့ မ​လိုက်​မ​ပါ​စေ​ဘဲ၊ မ​ကောင်း​သော​အ​မှု​အ​ရာ​မှ​လည်း ကယ်​နုတ်​တော်​မူ​ပါ​ဟု ဆု​တောင်း​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၅ </h6>တစ်​ဖန် မိန့်​တော်​မူ​သည်​ကား၊ သင်​တို့​တွင် တစ်​စုံ​တစ်​ယောက်​သော​သူ၌ အ​ဆွေ​ခင်​ပွန်း​ရှိ​သည်​ဖြစ်၍၊ သန်း​ခေါင်​အ​ချိန်​တွင် ထို​အ​ဆွေ​ခင်​ပွန်း၏ အိမ်​သို့​သွား​ပြီး​လျှင်၊ အ​ဆွေ၊-<br>
                            <h6>၆ </h6>အ​ကျွန်ုပ် အ​ဆွ‌ေ​ခင်​ပွန်း​တစ်​ယောက်​သည် ခ​ရီး​မှ​လာ၍ အ​ကျွန်ုပ်​ထံ​သို့​ရောက်​ပါ​ပြီ။ သူ့​ကို ကျွေး​စ​ရာ​မ​ရှိ​သော​ကြောင့် မုန့်​သုံး​လုံး​ချေး​နှင့်​ပါ​ဟု ဆို​သော်၊-<br>
                            <h6>၇ </h6>အိမ်​ရှင်​က​လည်း၊ ငါ့​ကို​မ​နှောင့်​ယှက်​နှင့်။ တံ​ခါး​ပိတ်​လျက်​ရှိ၏။ ငါ့​သား​သ​မီး​တို့​သည် ငါ​နှင့် အိပ်​လျက်​ရှိ​ကြ၏။ ငါ​ထ၍ သင့်​အား​မ​ပေး​နိုင်​ဟု အိမ်​ထဲ​က ပြန်​ပြော​သည်​အ​ရာ​မှာ၊-<br>
                            <h6>၈ </h6>ငါ​ဆို​သည်​ကား၊ အ​ဆွေ​ခင်​ပွန်း​ဖြစ်​သည်​ကို​ထောက်၍ မ​ထ၊ မ​ပေး​သော်​လည်း၊ အား​မ​လျော့​ဘဲ တောင်း၍​နေ​သော​ကြောင့် ထ၍​လို​ချင်​သ​မျှ​ကို ပေး​လိမ့်​မည်။-<br>
                            <h6>၉ </h6>တစ်​ဖန် ငါ​ဆို​သည်​ကား၊ တောင်း​ကြ​လော့။ တောင်း​လျှင်​ရ​မည်။ ရှာ​ကြ​လော့။ ရှာ​လျှင်​တွေ့​မည်။ တံ​ခါး​ကို​ခေါက်​ကြ​လော့၊ ခေါက်​လျှင်​ဖွင့်​မည်။- <br>
                            <h6>၁၀ </h6>တောင်း​သော​သူ​မည်​သည်​ကား ရ၏။ ရှာ​သော​သူ​လည်း တွေ့၏။ ခေါက်​သော​သူ​အား​လည်း တံ​ခါး​ကို ဖွင့်၏။-<br>
                            <h6>၁၁ </h6>သင်​တို့​တွင် အ​ဘ​ဖြစ်​သော​သူ၌ သား​သည် မုန့်​ကို​တောင်း​လျှင် အ​ဘ​သည် ကျောက်​ကို​ပေး​မည်​လော့။ ငါး​ကို​တောင်း​လျှင် ငါး​အ​စား၌ မြွေ​ကို​ပေး​မည်​လော့။-<br>
                            <h6>၁၂ </h6>ဥ​ကို​တောင်း​လျှင် ကင်း​မြီး​ကောက်​ကို ပေး​မည်​လော။-<br>
                            <h6>၁၃ </h6>သင်​တို့​သည် အ​ဆိုး​ဖြစ်​လျက်​ပင် ကိုယ်​သား​တို့​အား ကောင်း​သော​အ​ရာ​ကို ပေး​တတ်​လျှင်၊ ထို​မျှ​မ​က ကောင်း​ကင်​ဘုံ၌ ရှိ​တော်​မူ​သော သင်​တို့​အ​ဘ​သည် ဆု​တောင်း​သော​သူ​တို့​အား သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​ကို သာ၍ ပေး​တော်​မူ​မည် မ​ဟုတ်​လော​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၄ </h6>တစ်​ရံ​ရော​အ​ခါ စ​ကား​အ​သော​နတ်​ဆိုး​ကို နှင်​ထုတ်​တော်​မူ၍၊ နတ်​ဆိုး​ထွက်​သည်​နောက် အ​သော​သူ​သည် စ​ကား​ပြော၏။ အ​စု​အ​ဝေး​တို့​သည်​လည်း အံ့​ဩ​ကြ၏။-  <br>
                            <h6>၁၅ </h6>အ​ချို့​တို့​က ဤ​သူ​သည် နတ်​ဆိုး​မင်း ဗေ​လ​ဇေ​ဗု​လ​ကို အ​မှီ​ပြု၍ နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​သည်​ဟု ဆို​ကြ၏။-<br>
                            <h6>၁၆ </h6>အ​ချို့​တို့​သည်​လည်း၊ စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ငှာ မိုး​ကောင်း​ကင်​က​ဖြစ်​သော နိ​မိတ်​လ​က္ခ​ဏာ​ကို တောင်း​ကြ၏။-<br>
                            <h6>၁၇ </h6>ထို​သူ​တို့၏​စိတ်​ကို သိ​တော်​မူ​သည်​ဖြစ်၍၊ တိုင်း​နိုင်​ငံ​မည်​သည်​ကား၊ မိ​မိ​နှင့်​မ​သင့်​မ​တင့် ကွဲ​ပြား​လျှင် ပျက်​စီး​ခြင်း​သို့​ရောက်​လိမ့်​မည်၊ အိမ်​မည်​သည်​ကား၊ မိ​မိ​နှင့် မ​သင့်​မ​တင့် ကွဲ​ပြား​လျှင် လဲ​လိမ့်​မည်။-<br>
                            <h6>၁၈ </h6>ငါ​သည် ဗေ​လ​ဇေ​ဗု​လ​ကို အ​မှီ​ပြု၍ နတ်​ဆိုး​တို့​ကို​နှင်​ထုတ်​သည်​ဟု သင်​တို့​ဆို​သည်​အ​တိုင်း၊ စာ​တန်​သည် မိ​မိ​နှင့် မ​သင်​မ​တင့်​ကွဲ​ပြား​လျှင် သူ၏​နိုင်​ငံ​သည် အ​ဘယ်​သို့​တည်​နိုင်​မည်​နည်း။-<br>
                            <h6>၁၉ </h6>ငါ​သည် ဗေ​လ​ဇေ​ဗု​လ​ကို အ​မှီ​ပြု၍ နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​သည်​မှန်​လျှင်၊ သင်​တို့၏​သား​တို့​သည် အ​ဘယ်​သူ​ကို​အ​မှီ​ပြု၍ နှင်​ထုတ်​ကြ​သ​နည်း။ ထို​ကြောင့် သူ​တို့​သည် သင်​တို့​အား တ​ရား​စီ​ရင်​သော​သူ ဖြစ်​ကြ​လိမ့်​မည်။- <br>
                            <h6>၂၀ </h6>ငါ​သည် ဘု​ရား​သ​ခင်၏ လက်​ညှိုး​တော်​အား​ဖြင့် နတ်​ဆိုး​တို့​ကို နှင်​ထုတ်​သည်​မှန်​လျှင်၊ အ​ကယ်​စင်​စစ် သင်​တို့၌ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော် တည်​ချိန်​ရောက်​လေ​ပြီ။-<br>
                            <h6>၂၁ </h6>သူ​ရဲ​သည် လက်​နက်​စုံ​နှင့် မိ​မိ​အိမ်​ဦး၌ စောင့်​နေ​စဉ်​အ​ခါ သူ၏​ဥ​စ္စာ​သည် လုံ​ခြုံ​စွာ​ရှိ၏။-<br>
                            <h6>၂၂ </h6>သူ့​ထက် တတ်​စွမ်း​နိုင်​သော​သူ​သည် လာ၍ သူ့​ကို​အောင်​ပြီး​မှ၊ သူ​ကိုး​စား​သော လက်​နက်​စုံ​ကို​သိမ်း​ယူ၍ ဥ​စ္စာ​ပ​ရိ​ကံ​များ​ကို ခွဲ​ဝေ​လိမ့်​မည်။-<br>
                            <h6>၂၃ </h6>ငါ့​ဘက်၌ မ​နေ​သော​သူ​သည် ငါ့​ရန်​ဘက်​ဖြစ်၏။ ငါ​နှင့်​အ​တူ မ​စု​မ​သိမ်း​သော​သူ​သည် ကြဲ​ဖြန့်​သော​သူ​ဖြစ်၏။<br> 
                            <br>
                            <h6>၂၄ </h6>ငါညစ်​ညူး​သော​နတ်​သည် လူ​ထဲ​က​ထွက်​လျှင်၊ ခြောက်​ကပ်​သော​အ​ရပ်​တို့၌ လည်၍ ငြိမ်​သက်​ခြင်း​ကို ရှာ​တတ်၏။ မ​တွေ့​လျှင်၊ ငါ​သည်​ထွက်​ခဲ့​သော နေ​မြဲ​အိမ်​သို့​ပြန်​ရ​ဦး​မည်​ဟု ဆို၍၊-<br>
                            <h6>၂၅ </h6>ရောက်​သော​အ​ခါ၊ ထို​အိမ်​သည် သုတ်​သင်​ပြင်​ဆင်​လျက်​ရှိ​သည်​ကို တွေ့​သော်၊-<br>
                            <h6>၂၆ </h6>မိ​မိ​ထက်​သာ၍ ညစ်​ညူး​သော​နတ်​ဆိုး​ခု​နစ်​ယောက်​ကို ခေါ်​ပြီး​လျှင် ထို​လူ​ထဲ​သို့​ဝင်၍ နေ​ကြ၏၊ ထို​လူ၏​နောက်​ဖြစ်​ဟန်​သည် ရှေ့​ဖြစ်​ဟန်​ထက်​သာ၍ ဆိုး​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၇ </h6>ထို​သို့​မိန့်​တော်​မူ​စဉ်​တွင် မိန်း​မ​တစ်​ယောက်​သည် လူ​အ​စု​အ​ဝေး​ထဲ​က​ခေါ်၍ ကိုယ်​တော်​ကို လွယ်​သော​ဝမ်း​နှင့် စို့​တော်​မူ​သော​သား​မြတ်​သည် မင်္ဂ​လာ​ရှိ​ပါ၏​ဟု လျှောက်​လျှင်၊-<br>
                            <h6>၂၈ </h6>ကိုယ်​တော်​က၊ ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တ​ရား​တော်​ကို နာ၍ ကျင့်​စောင့်​သော​သူ​သည် မြတ်​စွာ​သော မင်္ဂ​လာ​ရှိ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၉ </h6>လူ​အ​စု​အ​ဝေး​တို့​သည် ထူ​ထပ်​လျက်​ရှိ​ကြ​သော​အ​ခါ ကိုယ်​တော်​က၊ ဤ​လူ​မျိုး​သည် ဆိုး​ညစ်​သော​အ​မျိုး​ဖြစ်၏။ နိ​မိတ်​လ​က္ခ​ဏာ​ကို တောင်း​သည်​မှာ ပ​ရော​ဖက်​ယော​န၏ နိ​မိတ်​လ​က္ခ​ဏာ​မှ​တစ်​ပါး အ​ဘယ်​လ​က္ခ​ဏာ​ကို​မျှ သူ​တို့​အား​မ​ပြ​ရာ။-<br>
                            <h6>၃၀ </h6>ယော​န​သည် နိ​နေ​ဝေ​မြို့​သား​တို့​အား နိ​မိတ်​လ​က္ခ​ဏာ​ဖြစ်​သ​ကဲ့​သို့ လူ​သား​သည် ဤ​လူ​မျိုး​အား ဖြစ်​လိမ့်​မည်။-<br>
                            <h6>၃၁ </h6>တ​ရား​ဆုံး​ဖြတ်​တော်​မူ​သော​အ​ခါ တောင်​ပြည်​ကို အ​စိုး​ရ​သော​မိ​ဖု​ရား​သည် ဤ​လူ​မျိုး​တစ်​ဖက်၌​ထ၍ အ​ရှုံး​ခံ​စေ​လ​တ္တံ့။ အ​ကြောင်း​မူ​ကား။ ထို​မိ​ဖု​ရား​သည် ရှော​လ​မုန်​မင်း​ကြီး၏ ပ​ညာ​စ​ကား​ကို နား​ထောင်​ခြင်း​ငှာ မြေ​ကြီး​စွန်း​မှ​လာ၏။ ဤ​အ​ရပ်၌​ကား၊ ရှော​လ​မုန်​ထက်​သာ၍ ကြီး​မြတ်​သော​သူ​ရှိ၏။-<br>
                            <h6>၃၂ </h6>တ​ရား​ဆုံး​ဖြတ်​တော်​မူ​သော​အ​ခါ နိ​နေ​ဝေ​မြို့​သား​တို့​သည် ဤ​လူ​မျိုး​တစ်​ဖက်၌​ထ၍ အ​ရှုံး​ခံ​စေ​လ​တ္တံ့။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် ယော​န​ဟော​ပြော​သော စ​ကား​ကြောင့် နောင်​တ​ရ​ကြ၏။ ဤ​အ​ရပ်၌​ကား ယော​န​ထက်​သာ၍ ကြီး​မြတ်​သော​သူ​ရှိ၏။<br>
                            <br>
                            <h6>၃၃ </h6>ဆီ​မီး​ထွန်း၍ ကွယ်​ရာ၌​ဖုံး​ထား​လေ့​မ​ရှိ။ တောင်း​ဇ​လား​အောက်၌​လည်း ထား​လေ့​မ​ရှိ။ ဝင်​လာ​သော​သူ​သည် အ​လင်း​ကို​ရ​စေ​ခြင်း​ငှာ ဆီ​မီး​ခုံ​အ​ပေါ်​မှာ တင်​ထား​လေ့​ရှိ၏။-<br>
                            <h6>၃၄ </h6>ကိုယ်၏​ဆီ​မီး​ကား၊ မျက်​စိ​တည်း။ ထို​ကြောင့် မျက်​စိ​ကြည်​လင်​သော​အ​ခါ တစ်​ကိုယ်​လုံး​လင်း​လိမ့်​မည်။ မျက်​စိ​မြှေး​ယှက်​သော​အ​ခါ တစ်​ကိုယ်​လုံး​မိုက်​လိမ့်​မည်။-<br>
                            <h6>၃၅ </h6>ကိုယ်၌​ရှိ​သော​အ​လင်း​ကို မှောင်​မိုက်​မ​ဖြစ်​စေ​ခြင်း​ငှာ သ​တိ​ပြု​လော့။-<br> 
                            <h6>၃၆ </h6>အင်္ဂါ​တစ်​ခု​မျှ​မ​မိုက်​ဘဲ တစ်​ကိုယ်​လုံး​လင်း​လျှင်၊ ဆီ​မီး၏​အ​ရောင်​နှင့် လင်း​စေ​သ​ကဲ့​သို့ လုံး​လုံး​လင်း​လျက်​ရှိ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၃၇ </h6>ထို​သို့​မိန့်​တော်​မူ​စဉ်​တွင် ဖာ​ရိ​ရှဲ​တစ်​ယောက်​သည် အ​စာ​ကို​သုံး​ဆောင်​တော်​မူ​စေ​ခြင်း​ငှာ ကိုယ်​တော်​ကို ခေါ်​ပင့်​လျှင်၊ သူ၏​အိမ်​သို့​ကြွ၍ စား​ပွဲ၌ လျောင်း​တော်​မူ၏။-<br>
                            <h6>၃၈ </h6>အ​စာ​ကို​မ​စား​မီ ဆေး​ခြင်း​ကို ပြု​တော်​မ​မူ​သည်​ကို ဖာ​ရိ​ရှဲ​သည်​မြင်​လျှင် အံ့​ဩ​လေ၏။-<br>
                            <h6>၃၉ </h6>သ​ခင်​ဘု​ရား​က​လည်း၊ ဖာ​ရိ​ရှဲ​ဖြစ်​သော သင်​တို့​သည် ဖ​လား၊ လင်​ပန်း​ကို အ​ပြင်၌​ဆေး​ကြော​ကြ၏။ အ​တွင်း၌​ကား လု​ယူ​ခြင်း၊ ဆိုး​ညစ်​ခြင်း​နှင့် ပြည့်​လျက်​ရှိ၏။-<br>
                            <h6>၄၀ </h6>လူ​မိုက်​တို့၊ အ​ပြင်​ကို ဖန်​ဆင်း​သော​သူ​သည် အ​တွင်း​ကို​လည်း ဖန်​ဆင်း​တော်​မူ​သည် မ​ဟုတ်​လော။-<br>
                            <h6>၄၁ </h6>သာ၍​ကောင်း​သော​နည်း​မူ​ကား၊ တတ်​နိုင်​သ​မျှ​အ​တိုင်း ဆင်း​ရဲ​သား​တို့​အား စွန့်​ကြဲ​ကြ​လော့။ သို့​ပြု​လျှင် ခပ်​သိမ်း​သော​အ​ရာ​တို့​သည် သင်​တို့​အား​သန့်​ရှင်း​ကြ​လိမ့်​မည်။-<br>
                            <h6>၄၂ </h6>ဖာ​ရိ​ရှဲ​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ပင်​စိမ်း​ရွက်၊ လျူ​ရွက်​မျိုး​မှ​စ၍ မြက်​ပင်​အ​မျိုး​မျိုး​ကို ဆယ်​ဖို့​တစ်​ဖို့ လှူ​ကြ​သည်​တွင်၊ တ​ရား​သ​ဖြင့်​စီ​ရင်​ခြင်း၊ ဘု​ရား​သ​ခင်​ကို ချစ်​ခြင်း​အ​မှု​ကို​ကား လှပ်၍​ထား​ကြ၏။ အ​ရင်​ဆို​သော​အ​ရာ​တို့​ကို မ​လှပ်​မ​ထား၊ နောက်​ဆို​သော​အ​ရာ​တို့​ကို ကျင့်​ရ​မည်။-<br>
                            <h6>၄၃ </h6>ငဖာ​ရိ​ရှဲ​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ တ​ရား​ဇ​ရပ်၌ မြင့်​မြတ်​သော နေ​ရာ​ထိုင်​ရာ​ကို​လည်း​ကောင်း၊ ဈေး၌​ရို​သေ​စွာ နှုတ်​ဆက်​ခြင်း​ကို​လည်း​ကောင်း နှစ်​သက်​ကြ၏။- <br>
                            <h6>၄၄ </h6>သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ မ​ထင်​ရှား​သော သင်္ချိုင်း​တွင်း​နှင့် တူ​ကြ၏။ ထို​တွင်း​အ​ပေါ်​မှာ သွား​လာ​သော​သူ​တို့​သည် သင်္ချိုင်း​တွင်း​ရှိ​မှန်း​ကို​မျှ မ​သိ​ကြ​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၄၅ </h6>ကျမ်း​တတ်​တစ်​ယောက်​က​လည်း၊ အ​ရှင်​ဘု​ရား ထို​သို့​ဆို​လျှင် အ​ကျွန်ုပ်​တို့​ကို​ပင် ကဲ့​ရဲ့​အ​ပြစ်​တင်​တော်​မူ၏​ဟု လျှောက်​သော်၊- <br>
                            <h6>၄၆ </h6>ကျမ်း​တတ်​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ထမ်း​ခဲ​သော​ဝန်​ကို သူ​တစ်​ပါး​အ​ပေါ်​မှာ တင်​တတ်၏။- <br>
                            <h6>၄၇ </h6>ကိုယ်​လက်​ဖျား​နှင့်​မျှ မ​တို့​ကြ။ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ပ​ရော​ဖက်​တို့၏ သင်္ချိုင်း​များ​ကို​တည်​လုပ်၍၊ သင်​တို့၏ ဘိုး​ဘေး​များ​သည် သူ​တို့​ကို​သတ်​ကြ၏။-<br>
                            <h6>၄၈ </h6>အ​ကယ်​စင်​စစ် သင်​တို့​သည် ဘိုး​ဘေး​တို့၏ အ​ပြု​အ​မူ​ကို လက်​ခံ​ကြ၏။ ဘိုး​ဘေး​တို့​သည် ပ​ရော​ဖက်​များ​ကို သတ်​ကြ​ပြီ။ သင်​တို့​မူ​ကား၊ သင်္ချိုင်း​တို့​ကို တည်​လုပ်​ကြ၏။<br>
                            <h6>၄၉ </h6>ထို​ကြောင့်၊ ဘု​ရား​သ​ခင်၏ ဉာဏ်​စီ​ရင်​တော်​မူ​သည်​ကား၊ ပ​ရော​ဖက်၊ တ​မန်​တော်​တို့​ကို သူ​တို့​ရှိ​ရာ​သို့ ငါ​စေ​လွှတ်​မည်။ သူ​တို့​သည် ထို​ပ​ရာ​ဖက်၊ တ​မန်​တော်​အ​ချို့​တို့​ကို ညှဉ်း​ဆဲ​ကြ​လိမ့်​မည်။ အ​ချို့​တို့​ကို သတ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၅၀ </h6>ထို​ကြောင့်၊ အာ​ဗေ​လ၏ အ​သွေး​မှ​စ၍၊ ယဇ်​ပ​လ္လင်​နှင့် အိမ်​တော်၏​အ​ကြား၌ သတ်​ခဲ့​ပြီး​သော ဇာ​ခ​ရိ၏​အ​သွေး​တိုင်​အောင် က​မ္ဘာ​ဦး​မှ​စ၍ သွန်း​ပြီး​သော ပ​ရော​ဖက်​အ​ပေါင်း​တို့၏ အ​သွေး​ကြောင့် ယ​ခု​ဖြစ်​သော လူ​တို့​သည် စစ်​ကြော​ခြင်း​ကို ခံ​ရ​ကြ​မည်။-<br>
                            <h6>၅၁ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ ယ​ခု​ဖြစ်​သော​လူ​တို့​သည် ထို​စစ်​ကြော​ခြင်း​ကို ခံ​ရ​ကြ​မည်။<br>
                            <h6>၅၂ </h6>ကျမ်း​တတ်​တို့၊ သင်​တို့​သည် အ​မင်္ဂ​လာ​ရှိ​ကြ၏။ အ​ကြောင်း​မူ​ကား၊ ပ​ညာ​ဖွင့်​သော​သော့​ကို သိမ်း​ထား​ကြ​ပြီ။ မိ​မိ​တို့​လည်း​မ​ဝင်၊ ဝင်​လို​သော​သူ​တို့​ကို​လည်း ဆီး​တား​ကြ​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၅၃ </h6>ထို​သို့ ပ​ရိတ်​သတ်​တို့​အား မိန့်​တော်​မူ​စဉ်​တွင် ကျမ်း​ပြု​ဆ​ရာ​နှင့် ဖာ​ရိ​ရှဲ​တို့​သည် ကိုယ်​တော်၌ အ​ပြစ်​တင်​ခွင့်​ကို ရ​မည်​အ​ကြောင်း၊-<br>
                            <h6>၅၄ </h6>ချောင်း​မြောင်း​လျက် စ​ကား​တော်​ကို​ဖမ်း​ခြင်း​ငှာ ရှာ​ကြံ​လျက်၊ ကျပ်​ကျပ်​တိုက်​တွန်း၍ အ​ရာ​ရာ​တို့၌ မေး​စစ်​ကြ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke12')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
