@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၂၄</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke23')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၂၄</h4><hr>
                        <p>
                            <h6>၁ </h6>ခု​နစ်​ရက်​တွင် ပ​ထ​မ​နေ့​ရက် အ​ရုဏ်​တက်​သော​အ​ချိန်၌၊ ထို​မိန်း​မ​တို့​သည် အ​ခြား​သော​မိန်း​မ​တို့​နှင့်​တ​ကွ မိ​မိ​တို့ ပြင်​ဆင်​သော​နံ့​သာ​မျိုး​ကို ဆောင်​လျက် သင်္ချိုင်း​တော်​သို့ သွား​ကြ၏။-<br>
                            <h6>၂ </h6>ရောက်​သော​အ​ခါ တွင်း​ဝ၌ ပိတ်​သော​ကျောက်​သည် လိမ့်​လှန်​လျက်​ရှိ​သည်​ကို တွေ့​မြင်၍ အ​တွင်း​သို့​ဝင်​သော်၊-<br>
                            <h6>၃ </h6>သ​ခင်​ယေ​ရှု၏​အ​လောင်း​တော်​ကို မ​တွေ့​ကြ။-<br>
                            <h6>၄ </h6>ထို​အ​ကြောင်း​ကြောင့် သူ​တို့​သည် တွေး​တော​သော​စိတ်​ရှိ​စဉ်​တွင်၊ လူ​နှစ်​ယောက်​တို့​သည် ပြိုး​ပြိုး​ပြက်​ပြက်​သော အ​ဝတ်​ကို ဝတ်​ဆင်​လျက် ပေါ်​လာ၏။-<br>
                            <h6>၅ </h6>ထို​မိန်း​မ​တို့​သည် ကြောက်​လန့်​သော​စိတ်​နှင့် ငုံ့၍​နေ​စဉ်​တွင်၊ ထို​သူ​တို့​က၊ သင်​တို့​သည် အ​သေ​ကောင်​ရှိ​ရာ​အ​ရပ်၌ အ​သက်​ရှင်​သော​သူ​ကို အ​ဘယ်​ကြောင့် ရှာ​ကြ​သ​နည်း။-<br>=
                            <h6>၆ </h6>ဤ​အ​ရပ်၌​မ​ရှိ၊ ထ​မြောက်​တော်​မူ​ပြီ။- <br> 
                            <h6>၇ </h6>လူ​သား​သည် ဆိုး​သော​သူ​တို့​လက်​သို့ အပ်​နှံ​ခြင်း၊ လက်​ဝါး​ကပ်​တိုင်​မှာ အ​သေ​သတ်​ခြင်း​ကို ခံ​ရ​မည်။ သုံး​ရက်​မြောက်​သော​နေ့၌ ထ​မြောက်​လိမ့်​မည်​ဟု ဂါ​လိ​လဲ​ပြည်၌​ရှိ​တော်​မူ​စဉ် သင်​တို့​အား မိန့်​တော်​မူ​သော​စ​ကား​ကို အောက်​မေ့​ကြ​ဦး​ဟု ဆို​ကြ​သည်​ရှိ​သော်၊-<br>
                            <h6>၈ </h6>ထို​မိန်း​မ​တို့​သည် စ​ကား​တော်​ကို သ​တိ​ရ၍၊- <br>
                            <h6>၉ </h6>သင်္ချိုင်း​တော်​က ပြန်​လျှင် ထို​အ​ကြောင်း​အ​ရာ​အ​လုံး​စုံ​တို့​ကို တစ်​ကျိပ်​တစ်​ပါး​သော​သူ​မှ​စ၍ ကြွင်း​သော တ​ပည့်​တော်​အ​ပေါင်း​တို့​အား ပြန်​ကြား​ကြ၏။<br>
                            <h6>၁၀ </h6>ထို​အ​ကြောင်း​အ​ရာ​ကို တ​မန်​တော်​တို့​အား ပြော​သော​သူ​ကား၊ မာ​ဂ​ဒ​လ​မာ​ရိ၊ ယော​ဟ​န္န၊ ယာ​ကုပ်၏ အ​မိ​ဖြစ်​သော​မာ​ရိ​မှ​စ၍ အ​ခြား​သော​မိန်း​မ​များ ဖြစ်​သ​တည်း။-<br>
                            <h6>၁၁ </h6>သူ​တို့၏​စ​ကား​ကို ဒ​ဏ္ဍာ​ရီ​စ​ကား​ကဲ့​သို့ ထင်​မှတ်၍ တ​မန်​တော်​တို့​သည် မ​ယုံ​ကြ။-<br>
                            <h6>၁၂ </h6>သို့​သော်​လည်း ပေ​တ​ရု​သည်​ထ၍ သင်္ချိုင်း​တော်​သို့ ပြေး​လေ၏။ ရောက်​သော​အ​ခါ ငုံ့​ကြည့်၍ ပိတ်​ပု​ဆိုး​သာ​ရှိ​ရစ်​သည်​ကို မြင်​လျှင်၊ ထို​အ​ကြောင်း​အ​ရာ​ကို အံ့​ဩ၍ မိ​မိ​အိမ်​သို့ ပြန်​သွား၏။<br>
                            <br> 
                            <h6>၁၃ </h6>ထို​မှ​တစ်​ပါး၊ တ​ပည့်​တော်​နှစ်​ယောက်​တို့​သည် ယေ​ရု​ရှ​လင်​မြို့​နှင့် ခ​ရီး​လေး​တိုင်​ကွာ​သော ဧ​မောက်​အ​မည်​ရှိ​သော​ရွာ​သို့ ထို​နေ့၌ သွား​ကြ​စဉ်​တွင်၊-<br>
                            <h6>၁၄ </h6>ဖြစ်​ခဲ့​ပြီး​သော အ​ကြောင်း​အ​ရာ​အ​လုံး​စုံ​တို့​ကို အ​ချင်း​ချင်း ဆွေး​နွေး​ပြော​ဆို​ကြ၏။- <br>
                            <h6>၁၅ </h6>ထို​သို့ ဆွေး​နွေး​ပြော​ဆို​ကြ​စဉ်​တွင်၊ ယေ​ရှု​သည် ချဉ်း​ကပ်၍ သူ​တို့​နှင့်​အ​တူ ကြွ​တော်​မူ၏။-<br>
                            <h6>၁၆ </h6>ထို​သူ​တို့​သည် မျက်​စိ​ချုပ်​လျက်​ရှိ၍၊ ကိုယ်​တော်​ဖြစ်​သည်​ကို မ​သိ​ကြ။-<br>
                            <h6>၁၇ </h6>ကိုယ်​တော်​က​လည်း၊ သင်​တို့​သည် ခ​ရီး​သွား​လျက် အ​ချင်း​ချင်း ဆွေး​နွေး​သော​စ​ကား​ကား၊ အ​ဘယ်​သို့​သော​စ​ကား​နည်း။ အ​ဘယ်​ကြောင့် မျက်​နှာ​ညှိုး​ငယ်​ကြ​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၁၈ </h6>သူ​တို့​တွင် က​လော​ဖ​အ​မည်​ရှိ​သော​သူ​က၊ သင်​သည် ယေ​ရု​ရှ​လင်​မြို့၌ ဧည့်​သည်​ဖြစ်​လျက်​သာ ယ​ခု​အ​ခါ ထို​မြို့၌ ဖြစ်​ခဲ့​ပြီး​သော အ​ကြောင်း​အ​ရာ​တို့​ကို မ​သိ​သ​လော​ဟု ပြော​ဆို၏။-  <br>
                            <h6>၁၉ </h6>ကိုယ်​တော်​က​လည်း၊ အ​ဘယ်​အ​ကြောင်း​အ​ရာ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ ထို​သူ​တို့​က၊ နာ​ဇ​ရက်​မြို့​သား​ယေ​ရှု၏ အ​ကြောင်း​အ​ရာ​ပေ​တည်း။ ထို​သူ​သည် ဘု​ရား​သ​ခင်​ရှေ့၊ လူ​အ​ပေါင်း​တို့​ရှေ့​မှာ၊ နှုတ်​သ​တ္တိ၊ လက်​သ​တ္တိ​နှင့် ပြည့်​စုံ​သော ပ​ရော​ဖက်​ဖြစ်၏။- <br>
                            <h6>၂၀ </h6>ထို​သူ​ကို ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး​နှင့် ငါ​တို့​မင်း​များ​သည် အ​သေ​သတ်​ခြင်း​ကို ခံ​စေ​ခြင်း​ငှာ အပ်​နှံ၍ လက်​ဝါး​ကပ်​တိုင်​မှာ ကွပ်​မျက်​ကြ​ပြီ။-<br>
                            <h6>၂၁ </h6>ထို​သူ​သည် ဣ​သ​ရေ​လ​အ​မျိုး​ကို ရွေး​နုတ်​အံ့​သော​သူ ဖြစ်​သည်​ဟု ငါ​တို့​သည် အ​ထက်​က​မျှော်​လင့်​ကြ​ပြီ။ ထို​မျှ​မ​က ဤ​အ​ကြောင်း​အ​ရာ​ဖြစ်၍ ယ​ခု​သုံး​ရက်​ရှိ​ပြီ။-<br>
                            <h6>၂၂ </h6>ငါ​တို့၏​အ​ပေါင်း​အ​ဖော် မိန်း​မ​အ​ချို့​တို့​သည်​လည်း သင်္ချိုင်း​တော်​သို့ စော​စော​သွား၍၊-<br>
                            <h6>၂၃ </h6>အ​လောင်း​တော်​ကို မ​တွေ့​လျှင်၊ သ​ခင်​ယေ​ရှု​သည် အ​သက်​ရှင်​တော်​မူ​သည်​ဟု ပြော​သော ကောင်း​ကင်​တ​မန် ထင်​ရှား​ရာ ရူ​ပါ​ရုံ​ကို မိ​မိ​တို့​မြင်​ကြောင်း​ကို ပြန်​လာ၍ ပြော​ဆို​သ​ဖြင့်၊ ငါ​တို့​သည် မိန်း​မော​တွေ​ဝေ​ခြင်း ရှိ​ကြ၏။- <br>
                            <h6>၂၄ </h6>ထို​အ​ခါ ငါ​တို့​တွင် အ​ချို့​သော​သူ​တို့​သည် သင်္ချိုင်း​တော်​သို့​သွား၍ မိန်း​မ​တို့​ပြော​ဆို​သည်​အ​တိုင်း တွေ့​သော်​လည်း၊ ကိုယ်​တော်​ကို မ​မြင်​ရ​ဟု ပြော​ဆို​ကြ၏။<br>
                            <h6>၂၅ </h6>ကိုယ်​တော်​က​လည်း၊ ပ​ရော​ဖက်​ဟော​ပြော​သော​စ​ကား​များ​ကို ယုံ​နိုင်​အောင် ဉာဏ်​မ​ရှိ၊ စိတ်​ခိုင်​မာ​သော​သူ​တို့၊-<br> 
                            <h6>၂၆ </h6>ခ​ရစ်​တော်​သည် ဤ​သို့​ပင် အ​သေ​ခံ၍ မိ​မိ​ဘုန်း​စည်း​စိမ်​တော်​ကို ဝင်​စား​ရ​မည်​မ​ဟုတ်​လော​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၇ </h6>ထို​အ​ခါ မော​ရှေ၏​ကျမ်း​စာ​မှ​စ၍ ပ​ရော​ဖက်​တို့၏ ကျမ်း​စာ​များ၌ ကိုယ်​တော်​ကို​ရည်​မှတ်၍ ရေး​ထား​သ​မျှ​သော ကျမ်း​စာ​ချက်​အ​နက်​ကို ရှင်း​လင်း​စွာ ဖော်​ပြ​တော်​မူ၏။- <br>
                            <h6>၂၈ </h6>ထို​တ​ပည့်​တော်​တို့​သည် သွား​သော​ရွာ​အ​နီး​သို့ ရောက်​သော​အ​ခါ၊ ကိုယ်​တော်​သည် ထို​ရွာ​ကို​လွန်၍ သွား​အံ့​သော အ​ခြင်း​အ​ရာ​ကို ပြ​တော်​မူ​လျှင်၊-<br>
                            <h6>၂၉ </h6>ထို​သူ​တို့​က အ​ကျွန်ုပ်​တို့​နှင့်​အ​တူ​ဝင်၍ နေ​ပါ။ ညဉ့်​ဦး​ယံ​အ​ချိန် ရှိ​ပြီ။ မိုး​လည်း​ချုပ်​ပါ​သည်​ဟူ၍ ကိုယ်​တော်​ကို ကျပ်​ကျပ်​သွေး​ဆောင်​ကြ၏။ ထို​ကြောင့် သူ​တို့​နှင့်​အ​တူ​နေ​ခြင်း​ငှာ ဝင်​တော်​မူ၏။-<br>
                            <h6>၃၀ </h6>စား​ပွဲ၌ သူ​တို့​နှင့်​အ​တူ လျောင်း​တော်​မူ​စဉ်၊ မုန့်​ကို​ယူ၍ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ပြီး​မှ မုန့်​ကို​ဖဲ့၍ သူ​တို့​အား ပေး​တော်​မူ​သည်​တွင်၊- <br>
                            <h6>၃၁ </h6>သူ​တို့​သည် မျက်​စိ​ပွင့်​လင်း၍ ကိုယ်​တော်​ဖြစ်​သည်​ကို သိ​ကြ၏။ ထို​အ​ခါ ကိုယ်​တော်​သည် ကွယ်​တော်​မူ၏။- <br>
                            <h6>၃၂ </h6>တ​ပည့်​တော်​တို့​က​လည်း၊ လမ်း​ခ​ရီး၌ ငါ​တို့​နှင့်​ဟော​ပြော၍ ကျမ်း​စာ​အ​နက်​ကို ဖွင့်​ပြ​တော်​မူ​သော​အ​ခါ၊ ငါ​တို့ စိတ်​နှ​လုံး​သည် ယို​ဖိတ်​မ​တတ်​ဖြစ်​သည် မ​ဟုတ်​လော​ဟု အ​ချင်း​ချင်း ပြော​ဆို​ကြ၏။<br>
                            <h6>၃၃ </h6>ထို​တ​ပည့်​တော်​နှစ်​ယောက်​တို့​သည် ချက်​ချင်း​ထ၍ ယေ​ရု​ရှ​လင်​မြို့​သို့ ပြန်​ပြီး​မှ၊ တစ်​ကျိပ်​တစ်​ပါး​သော​သူ​တို့​သည် အ​ပေါင်း​အ​ဖော်​တို့​နှင့်​အ​တူ စု​ဝေး​လျက်​ရှိ​သည်​ကို တွေ့​ကြ၏။- <br> 
                            <h6>၃၄ </h6>စု​ဝေး​သော​သူ​တို့​က​လည်း၊ သ​ခင်​ဘု​ရား​သည် အ​မှန်​ထ​မြောက်​တော်​မူ​ပြီ။ ရှိ​မုန်​အား ကိုယ်​ကို​ပြ​တော်​မူ​ပြီ​ဟု ပြော​ဆို​လျှင်၊- <br>
                            <h6>၃၅ </h6>ထို​တ​ပည့်​တော်​နှစ်​ယောက်​တို့​သည် လမ်း၌ ဖြစ်​သော အ​ကြောင်း​အ​ရာ​ကို​လည်း​ကောင်း၊ မုန့်​ကို​ဖဲ့​စဉ်​တွင် ထင်​ရှား​တော်​မူ​ကြောင်း​ကို​လည်း​ကောင်း၊ ပြန်​ကြား​ကြ၏။<br>
                            <br>
                            <h6>၃၆ </h6>ထို​သို့​အ​ချင်း​ချင်း ပြော​ဆို​သော​အ​ခါ၊ ယေ​ရှု​သည် သူ​တို့​အ​လယ်၌ ရပ်​တော်​မူ​လျက်၊ သင်​တို့​အား ငြိမ်​သက်​ခြင်း​ဖြစ်​စေ​သ​တည်း ဟု​မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၇ </h6>တ​ပည့်​တော်​တို့​သည် တ​စ္ဆေ​ကို​မြင်​သည်​ဟု စိတ်​ထင်​နှင့် ထိတ်​လန့်​ကြောက်​ရွံ့​ခြင်း​သို့ ရောက်​ကြ၏။-<br>
                            <h6>၃၈ </h6>ကိုယ်​တော်​က​လည်း၊ အ​ဘယ်​ကြောင့် တုန်​လှုပ်​ခြင်း​ရှိ​ကြ​သ​နည်း။ အ​ဘယ်​ကြောင့် အ​ထူး​ထူး​အ​ထွေ​ထွေ​သော​စိတ် ရှိ​ကြ​သ​နည်း။- <br>
                            <h6>၃၉ </h6>ငါ့​လက်​ကို ကြည့်​ကြ​လော့။ ငါ့​ခြေ​ကို​လည်း ကြည့်​ကြ​လော့။ ငါ့​ကိုယ်​ပင်​ဖြစ်၏။ ငါ့​ကို ကြည့်​ရှု​စမ်း​သပ်​ကြ​လော့။ ငါ​သည် သင်​တို့​မြင်​သည်​အ​တိုင်း အ​ရိုး​အ​သား​နှင့် ပြည့်​စုံ၏။ တ​စ္ဆေ​မည်​သည်​ကား ဤ​ကဲ့​သို့ မ​ပြည့်​စုံ​ဟု မိန့်​တော်​မူ​လျက်၊-<br>
                            <h6>၄၀ </h6>လက်​တော်​ခြေ​တော်​တို့​ကို တ​ပည့်​တော်​တို့​အား ပြ​တော်​မူ၏။<br>
                            <h6>၄၁ </h6>ထို​သူ​တို့​သည် အံ့​ဩ၍ ဝမ်း​မြောက်​သော​အား​ဖြင့် မ​ယုံ​နိုင်​ဘဲ​နေ​သေး​သော​အ​ခါ၊ သင်​တို့၌ စား​စ​ရာ တစ်​စုံ​တစ်​ခု​ရှိ​သ​လော​ဟု မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၄၂ </h6>ငါး​ကင်​တစ်​ပိုင်း​နှင့် ပျား​လ​ပို့​ကို ကပ်​ပေး​ကြ၏။-<br>
                            <h6>၄၃ </h6>ကိုယ်​တော်​သည် ယူ၍ သူ​တို့​ရှေ့​မှာ စား​တော်​မူ၏။<br> 
                            <h6>၄၄ </h6>တစ်​ဖန် မိန့်​တော်​မူ​သည်​ကား၊ မော​ရှေ၏ ပ​ည​တ္တိ​ကျမ်း​စာ၌​လည်း​ကောင်း၊ ပ​ရော​ဖက်​တို့၏ ကျမ်း​စာ၌​လည်း​ကောင်း၊ ဆာ​လံ​ကျမ်း​စာ၌​လည်း​ကောင်း၊ ငါ့​ကို​ရည်​မှတ်၍ ရေး​ထား​သ​မျှ​သော​အ​ချက်​တို့​သည် ပြည့်​စုံ​ရ​မည်​ဟု ငါ​သည် သင်​တို့​နှင့်​အ​တူ ရှိ​စဉ်​အ​ခါ သင်​တို့​အား ဟော​ပြော​သော​အ​ကြောင်း​အ​ရာ​တို့​ကား ဤ​အ​ကြောင်း​အ​ရာ​ပေ​တည်း​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၄၅ </h6>ထို​အ​ခါ ကျမ်း​စာ​ကို နား​လည်​စေ​ခြင်း​ငှာ တ​ပည့်​တော်​တို့၏ ဉာဏ်​ကို ဖွင့်​တော်​မူ​လျှင်၊- <br>
                            <h6>၄၆ </h6>ဤ​သို့ ကျမ်း​စာ​လာ၏။ ဤ​သို့ ခ​ရစ်​တော်​သည် အ​သေ​ခံ၍ သုံး​ရက်​မြောက်​သော​နေ့၌ သေ​ခြင်း​မှ ထ​မြောက်​ရ​မည်။-<br>
                            <h6>၄၇ </h6>ခ​ရစ်​တော်၏ အ​ခွင့်​အား​ဖြင့် နောင်​တ​တ​ရား​နှင့် အ​ပြစ်​လွှတ်​ခြင်း​တ​ရား​ကို ယေ​ရု​ရှ​လင်​မြို့​မှ​စ​သော လူ​မျိုး​တ​ကာ​တို့​အား ဟော​ပြော​ရ​မည်။- <br>
                            <h6>၄၈ </h6>သင်​တို့​သည်​လည်း ဤ​အ​ကြောင်း​အ​ရာ​တို့၏ သက်​သေ​ဖြစ်​ကြ၏။-<br>
                            <h6>၄၉ </h6>ငါ့​ခ​မည်း​တော်၏ က​တိ​ရှိ​သည်​အ​တိုင်း သင်​တို့၌ ငါ​ပြု​ဦး​မည်။ သို့​ဖြစ်၍ သင်​တို့​သည် ကောင်း​ကင်​က​တန်​ခိုး​ကို မ​ခံ​မီ​တိုင်​အောင် ယေ​ရု​ရှ​လင်​မြို့၌ နေ​ကြ​ဦး​လော့​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၅၀ </h6>ထို​နောက် တ​ပည့်​တော်​တို့​ကို ယေ​ရု​ရှ​လင်​မြို့​ပြင်၊ ဗေ​သ​နိ​ရွာ​တိုင်​အောင် ဆောင်​သွား​တော်​မူ​ပြီး​မှ၊ လက်​တော်​ကို​ချီ၍ ကောင်း​ကြီး​ပေး​တော်​မူ၏။- <br>
                            <h6>၅၁ </h6>ထို​သို့ ကောင်း​ကြီး​ပေး​တော်​မူ​စဉ်​တွင်၊ တ​ပည့်​တော်​တို့​နှင့်​ခွာ၍ ကောင်း​ကင်​ဘုံ​သို့ ဆောင်​ယူ​ခြင်း​ကို ခံ​တော်​မူ၏။ <br>
                            <h6>၅၂ </h6>တ​ပည့်​တော်​တို့​သည် ကိုယ်​တော်​ကို ပျပ်​ဝပ်​ကိုး​ကွယ်​ပြီး​မှ အ​လွန် ဝမ်း​မြောက်​ဝမ်း​သာ​ခြင်း​နှင့် ယေ​ရု​ရှ​လင်​မြို့​သို့ ပြန်​သွား​ကြ၏။-<br>
                            <h6>၅၃ </h6>ဘု​ရား​သ​ခင်​ကို အံ့​ဩ​ချီး​မွမ်း​လျက် ဗိ​မာန်​တော်​သို့ ရောက်​မြဲ​ရောက်​ကြ၏။<br>
                        </p><p class="text-center font-weight-bold">ရှင်လုကာခရစ်ဝင်ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('john1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
