@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၁၂</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke11')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၂</h4><hr>
                        <p>
                            <h6>၁ </h6>ထို​အ​ခါ အ​တိုင်း​မ​သိ​များ​စွာ​သော လူ​တို့​သည် စု​ဝေး၍ အ​ချင်း​ချင်း နင်း​မိ​မ​တတ်​နေ​ကြ​သည်​ရှိ​သော်၊ ယေ​ရှု​သည် တ​ပည့်​တော်​တို့​အား မိန့်​တော်​မူ​သည်​ကား၊ လျှို့​ဝှက်​ခြင်း​တည်း​ဟူ​သော ဖာ​ရိ​ရှဲ​တို့၏ တ​ဆေး​ကို ရှေ့​ဦး​စွာ ကြဉ်​ရှောင်​ကြ​လော့။-<br>
                            <h6>၂ </h6>ဖုံး​ထား​လျက်​ရှိ​သ​မျှ​တို့​သည် ပွင့်​လိမ့်​မည်။ ဆိတ်​ကွယ်​ရာ၌ ရှိ​သ​မျှ​တို့​သည်​လည်း ထင်​ရှား​လိမ့်​မည်။-<br>
                            <h6>၃ </h6>မှောင်​မိုက်၌ သင်​တို့​ပြော​သ​မျှ​သော​အ​ရာ​များ​ကို သူ​တစ်​ပါး​တို့​သည် အ​လင်း၌ နား​ကြား​ကြ​လိမ့်​မည်။ သင်​တို့​သည် အ​ခန်း​ထဲ​မှာ နား​အ​ပါး၌ ပြော​သော​အ​ရာ​များ​ကို အိမ်​မိုး​ပေါ်​မှာ ဟစ်​ကြော်​ကြ​လိမ့်​မည်။<br>
                            <br>
                            <h6>၄ </h6>ငါ့​အ​ဆွေ​တို့၊ သင်​တို့​အား ငါ​ဆို​သည်​ကား၊ ကိုယ်​ခ​န္ဓာ​ကို​သတ်၍ နောက်​တစ်​ဖန် အ​လျှင်း​မ​ပြု​နိုင်​သော သူ​တို့​ကို မ​ကြောက်​ကြ​နှင့်။-<br>
                            <h6>၅ </h6>အ​ဘယ်​သူ​ကို ကြောက်​ရ​မည်​နည်း​ဟူ​မူ​ကား၊ ကိုယ်​ခ​န္ဓာ​ကို​သတ်​ပြီး​မှ င​ရဲ​ထဲ​သို့ ချ​နိုင်​သော​သူ​ကို ကြောက်​ကြ​လော့။ ငါ​အ​မှန်​ဆို​သည်​ကား၊ ထို​သူ​ကို ကြောက်​ကြ​လော့။- <br>
                            <h6>၆ </h6>စာ​ငှက်​ငါး​ကောင်​ကို အဿ​ရိ​နှစ်​ပြား​အ​ဖိုး​နှင့် ဝယ်​ရ​သည်​မ​ဟုတ်​လော။ ထို​စာ​ငှက်​တစ်​ကောင်​ကို​မျှ ဘု​ရား​သ​ခင် မေ့​လျော့​တော်​မ​မူ။- <br>
                            <h6>၇ </h6>သင်​တို့ ဆံ​ပင်​သည်​လည်း အ​ကုန်​အ​စင် ရေ​တွက်​လျက်​ရှိ၏။ ထို​ကြောင့် မ​ကြောက်​ကြ​နှင့်။ သင်​တို့​သည် စာ​ငှက်​အ​များ​တို့​ထက် သာ၍​မြတ်​ကြ၏။<br>
                            <br>
                            <h6>၈ </h6>ငါ​ဆို​သည်​ကား၊ အ​ကြင်​သူ​သည် လူ​တို့​ရှေ့​မှာ ငါ့​ကို​ဝန်​ခံ​အံ့။ ဘု​ရား​သ​ခင်၏ ကောင်း​ကင်​တ​မန်​တို့​ရှေ့​မှာ လူ​သား​သည် ထို​သူ​ကို​ဝန်​ခံ​မည်။-<br>
                            <h6>၉ </h6>အ​ကြင်​သူ​သည် လူ​တို့​ရှေ့​မှာ ငါ့​ကို​ငြင်း​ပယ်​အံ့။ ဘု​ရား​သ​ခင်၏ ကောင်း​ကင်​တ​မန်​တို့​ရှေ့​မှာ ထို​သူ​ကို ငါ​ငြင်း​ပယ်​မည်။-  <br>
                            <h6>၁၀ </h6>လူ​သား​ကို နှုတ်​ဖြင့်​ပြစ်​မှား​သော​သူ​မည်​သည်​ကား၊ အ​ပြစ်​နှင့်​လွတ်​စေ​ခြင်း​အ​ခွင့်​ကို ရ​နိုင်၏။ သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​ကို ကဲ့​ရဲ့​သော​သူ​မည်​သည်​ကား၊ အ​ပြစ်​နှင့်​လွတ်​စေ​ခြင်း​အ​ခွင့်​ကို မ​ရ​နိုင်​ရာ။-<br>
                            <h6>၁၁ </h6>သင်​တို့​ကို တ​ရား​ဇ​ရပ်​သို့​လည်း​ကောင်း၊ အ​ကဲ​အ​မှူး၊ မင်း​များ​ရှေ့​သို့​လည်း​ကောင်း၊ ပို့​ဆောင်​ကြ​သော​အ​ခါ အ​ဘယ်​သို့ ပြန်​ပြော​ရ​မည်​ကို မ​စိုး​ရိမ်​ကြ​နှင့်။-<br>
                            <h6>၁၂ </h6>အ​ကြောင်း​မူ​ကား၊ ထို​ခ​ဏ​ချင်း​တွင် အ​ဘယ်​သို့​ပြော​ရ​မည်​ကို သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​သည် အ​ကြံ​ပေး​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၁၃ </h6>လူ​အ​စု​အ​ဝေး၌​ပါ​သော သူ​တစ်​ယောက်​က၊ အ​ရှင်​ဘု​ရား၊ အ​ကျွန်ုပ်​အစ်​ကို​သည် အ​မွေ​ဥ​စ္စာ​ကို အ​ကျွန်ုပ်​အား ဝေ​ပေး​ပါ​မည်​အ​ကြောင်း အ​မိန့်​ရှိ​တော်​မူ​ပါ​ဟု လျှောက်​လျှင်၊-<br>
                            <h6>၁၄ </h6>ကိုယ်​တော်​က အ​ချင်း​လူ၊ အ​ဘယ်​သူ​သည် သင်​တို့​အ​မှု​ကို စီ​ရင်​ခွဲ​ဝေ​ပိုင်​သော​အ​ခွင့်​ကို ငါ့​အား အပ်​ပေး​သ​နည်း​ဟု မေး​တော်​မူ၏။- <br>
                            <h6>၁၅ </h6>ထို​မှ​တစ်​ပါး လော​ဘ​လွန်​ကျူး​ခြင်း​ကို သ​တိ​နှင့် ကြဉ်​ရှောင်​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ စည်း​စိမ်​ရှိ​သော်​လည်း စည်း​စိမ်၌ အ​သက်​မ​တည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <h6>၁၆ </h6>တစ်​ဖန် ဥ​ပ​မာ​စ​ကား​ကို မိန့်​တော်​မူ​သည်​ကား၊ သူ​ဌေး​တစ်​ဦး၌ မြေ​ကောင်း၍ အ​သီး​အ​နှံ​များ​လှ၏။-<br>
                            <h6>၁၇ </h6>ထို​သူ​ဌေး​က၊ ငါ​သည် အ​ဘယ်​သို့ ပြု​ရ​မည်​နည်း။ အ​သီး​အ​နှံ​များ​ကို သို​ထား​စ​ရာ​အ​ရပ်​မ​ရှိ။- <br>
                            <h6>၁၈ </h6>ပြု​မည်​အ​ကြံ​မူ​ကား၊ ငါ့​တိုက်​များ​ကို​ဖျက်၍ ကျယ်​သော​တိုက်​တို့​ကို တည်​ပြီး​မှ၊ ငါ၏​အ​သီး​အ​နှံ​ဥ​စ္စာ​ရှိ​သ​မျှ​တို့​ကို သို​ထား​မည်။- <br>
                            <h6>၁၉ </h6>ငါ့​ဝိ​ညာဉ်​အား​လည်း၊ အ​ချင်း​ဝိ​ညာဉ်၊ သင်​သည် နှစ်​ပေါင်း​များ​စွာ​သုံး​ဆောင်​ရန် ဥ​စ္စာ​များ​ကို သို​ထား​လျက်​ရှိ​ပြီ။ ငြိမ်​ဝပ်​စွာ​နေ​လော့။ စား​သောက်​ခြင်း၊ ပျော်​မွေ့​ခြင်း​ကို ပြု​လော့။ ငါ​ပြော​မည်​ဟု သူ​ဌေး​အ​ကြံ​ရှိ၏။-<br>
                            <h6>၂၀ </h6>ထို​သို့ အ​ကြံ​ရှိ​စဉ်​တွင် ဘု​ရား​သ​ခင်​က၊ အ​ချင်း​လူ​မိုက်၊ ယ​နေ့​ည​ပင် သင်၏​ဝိ​ညာဉ်​ကို ရုပ်​သိမ်း​ရာ​အ​ချိန် ရောက်​လိမ့်​မည်။ သို့​ဖြစ်၍ သင်​သည် ပြင်​ဆင်​သို​ထား​သော ဥ​စ္စာ​ကို အ​ဘယ်​သူ​ပိုင်​မည်​နည်း​ဟု သူ​ဌေး​အား မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၁ </h6>ထို​အ​တူ ကိုယ်​အ​ဖို့ ဘ​ဏ္ဍာ​များ​ကို​ဆည်း​ပူး၍၊ ဘု​ရား​သ​ခင်​ရှေ့​တော်၌ ဆင်း​ရဲ​သော​သူ မည်​သည်​ကား၊ ထို​သူ​ဌေး​နှင့်​တူ​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၂၂ </h6>တစ်​ဖန် တ​ပည့်​တော်​တို့​အား မိန့်​တော်​မူ​သည်​ကား၊ ထို​ကြောင့် သင်​တို့​သည် အ​ဘယ်​သို့ စား​ရ​မည်​ဟူ၍ အ​သက်​အ​ဖို့ မ​စိုး​ရိမ်​ကြ​နှင့်။ အ​ဘယ်​သို့ ဝတ်​ရ​မည်​ဟူ၍ ကိုယ်​အ​ဖို့ မ​စိုး​ရိမ်​ကြ​နှင့်​ဟု ငါ​ဆို၏။-<br>
                            <h6>၂၃ </h6>အ​စာ​ထက် အ​သက်​မြတ်​သည်​မ​ဟုတ်​လော။ အ​ဝတ်​ထက် ကိုယ်​မြတ်​သည်​မ​ဟုတ်​လော။-<br> 
                            <h6>၂၄ </h6>ကျီး​ကန်း​များ​ကို ကြည့်​ရှု​ဆင်​ခြင်​ကြ​လော့။ ထို​ငှက်​တို့​သည် မျိုး​စေ့​ကို မ​စိုက်​မ​ကြဲ၊ စ​ပါး​ကို​မ​ရိတ်၊ စ​ပါး​ကျီ​မ​ရှိ၊ ဘ​ဏ္ဍာ​တိုက်​မ​ရှိ။ သို့​သော်​လည်း ဘု​ရား​သ​ခင်​သည် သူ​တို့​ကို ကျွေး​မွေး​တော်​မူ၏။ ထို​ငှက်​တို့​ထက် သင်​တို့​သည် အ​လွန်​မြတ်​သည် မ​ဟုတ်​လော။-<br>
                            <h6>၂၅ </h6>အ​ဘယ်​သူ​သည် စိုး​ရိမ်​ခြင်း​အား​ဖြင့် မိ​မိ​အ​သက်​တာ​ကို တစ်​တောင်​ခန့်​မျှ တိုး​ပွား​စေ​နိုင်​သ​နည်း။-<br>
                            <h6>၂၆ </h6>ထို​သို့ အ​ငယ်​ဆုံး​သော​အ​မှု​ကို​မျှ မ​တတ်​နိုင်​လျှင် ကြွင်း​သော​အ​မှု​ကို အ​ဘယ်​ကြောင့်​စိုး​ရိမ်​ကြ​သ​နည်း။-<br>
                            <h6>၂၇ </h6>နှင်း​ပင်​တို့​သည် အ​ဘယ်​သို့​သော​အား​ဖြင့် ကြီး​ပွား​သည်​ကို ကြည့်​ရှု​ဆင်​ခြင်​ကြ​လော့။ ထို​အ​ပင်​တို့​သည် အ​လုပ်​လည်း​မ​လုပ်၊ ချည်​ဖြစ်​စေ​ခြင်း​ငှာ မ​ငင်​မ​ဝင့်။ သို့​သော်​လည်း ဘုန်း​ကြီး​သော​ရှော​လ​မုန်​မင်း​ကြီး အ​ဝတ်​သည် ထို​အ​ပင်​တစ်​ပင်​မျှ၏​အ​ဝတ်​ကို မ​မီ​ဟု ငါ​ဆို၏။-<br>
                            <h6>၂၈ </h6>ယုံ​ကြည်​အား​နည်း​သော​သူ​တို့၊ ယ​နေ့​အ​သက်​ရှင်​လျက်၊ နက်​ဖြန်​မီး​ဖို​ထဲ​သို့​ရောက်​သော တော​မြက်​ပင်​ကို ဘု​ရား​သ​ခင်​သည် ထို​သို့​သော​အ​ဝတ်​နှင့် ဖုံး​လွှမ်း​တော်​မူ​လျှင်၊ ထို​မျှ​မ​က သင်​တို့​ကို အ​ဝတ်​နှင့် ဖုံး​လွှမ်း​တော်​မူ​မည် မ​ဟုတ်​လော။-<br>
                            <h6>၂၉ </h6>ထို​ကြောင့် အ​ဘယ်​သို့ စား​ရ​အံ့​နည်း။ အ​ဘယ်​သို့ သောက်​ရ​အံ့​နည်း​ဟူ၍ မ​ရှာ​ဖွေ​ကြ​နှင့်။ သော​က​မွှေ​နှောက်​ခြင်း​လည်း မ​ရှိ​ကြ​နှင့်။-<br>
                            <h6>၃၀ </h6>ထို​အ​ရာ​များ​ကို လော​ကီ​သား​အ​မျိုး​မျိုး​တို့​သည် ရှာ​ဖွေ​တတ်​ကြ၏။ ထို​အ​ရာ​များ​ကို သင်​တို့​သည် အ​သုံး​လို​ကြောင်း​ကို သင်​တို့​အ​ဘ သိ​တော်​မူ၏။-<br>
                            <h6>၃၁ </h6>သင်​တို့​မူ​ကား ဘု​ရား​သ​ခင်၏ နိုင်​ငံ​တော်​ကို ရှာ​ကြ​လော့။ နောက်​မှ ထို​အ​ရာ​များ​ကို ထပ်၍ ပေး​တော်​မူ​လ​တ္တံ့။<br>
                            <br>
                            <h6>၃၂ </h6>သိုး​စု​ငယ်၊ သင်​တို့​သည် မ​ကြောက်​ကြ​နှင့်။ သင်​တို့​အ​ဘ​သည် သင်​တို့​အား နိုင်​ငံ​ကို​ပေး​ခြင်း​ငှာ အ​လို​ရှိ​တော်​မူ၏။-<br>
                            <h6>၃၃ </h6>သင်​တို့​ဥ​စ္စာ​များ​ကို ရောင်း၍ ဆင်း​ရဲ​သား​တို့​အား စွန့်​ကြဲ​ကြ​လော့။ မ​ဆွေး​မ​ဟောင်း​တတ်​သော အိတ်​တို့​ကို ကိုယ်​သုံး​ဖို့ လုပ်​ကြ​လော့။ သူ​ခိုး​မ​ရောက်၊ ပိုး​များ​မ​ဖျက်​ဆီး​ရာ​အ​ရပ်၊ ကောင်း​ကင်​ဘုံ၌ မ​ကုန်​မ​ဆုံး​နိုင်​သော​ဘ​ဏ္ဍာ​ကို ဆည်း​ပူး​ကြ​လော့။-<br>
                            <h6>၃၄ </h6>အ​ကြောင်း​မူ​ကား၊ အ​ကြင်​အ​ရပ်၌ သင်​တို့၏​ဘ​ဏ္ဍာ​ရှိ၏။ ထို​အ​ရပ်​သို့ သင်​တို့​စိတ်​နှ​လုံး ရောက်​တတ်၏။<br>
                            <br>
                            <h6>၃၅ </h6>သင်​တို့​သည် ခါး​ပန်း​စည်း​လျက်၊ ဆီ​မီး​ထွန်း​လျက်​နေ​သ​ဖြင့်၊-<br> 
                            <h6>၃၆ </h6>သ​ခင်​သည် မင်္ဂ​လာ​ဆောင်​ပွဲ​မှ ပြန်​လာ၍ တံ​ခါး​ကို​ခေါက်​သော​အ​ခါ ချက်​ချင်း​ဖွင့်​ခြင်း​ငှာ သ​ခင်​လာ​မည်​ကို​မျှော်​လ​င့်၍​နေ​သော ကျွန်​ကဲ့​သို့ ရှိ​နေ​ကြ​လော့။-<br>
                            <h6>၃၇ </h6>အ​ကြင်​ကျွန်​တို့​သည် စောင့်​လျက်​နေ​သည်​ကို သ​ခင်​သည်​ပြန်​လာ၍ တွေ့၏။ ထို​ကျွန်​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။ ငါ​အ​မှန်​ဆို​သည်​ကား၊ သ​ခင်​သည် ခါး​ပန်း​စည်း​လျက် ကျွန်​တို့​ကို စား​ပွဲ၌​လျောင်း​စေ​ပြီး​မှ၊ ကိုယ်​တိုင်​လာ၍ သူ​တို့​အား လုပ်​ကျွေး​လိမ့်​မည်။-<br>
                            <h6>၃၈ </h6>နှစ်​ချက်​တီး​အ​ချိန်​ဖြစ်​စေ၊ သုံး​ချက်​တီး​အ​ချိန်​ဖြစ်​စေ၊ သ​ခင်​သည်​လာ၍ ထို​သို့​တွေ့​လျှင်၊ ထို​ကျွန်​တို့​သည် မင်္ဂ​လာ​ရှိ​ကြ၏။-<br>
                            <h6>၃၉ </h6>အိမ်​ရှင်​သည် သူ​ခိုး​လာ​မည်​အ​ချိန်​နာ​ရီ​ကို သိ​ရ​လျှင်၊ မိ​မိ​အိမ်​ကို မ​ထွင်း​မ​ဖောက်​စေ​ခြင်း​ငှာ စောင့်​နေ​လိမ့်​မည်။ <br>
                            <h6>၄၀ </h6>ထို​ကြောင့် သင်​တို့​သည် ပြင်​ဆင်​လျက်​နေ​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​မ​ထင်​မှတ်​သော​အ​ချိန်၌ လူ​သား​သည် ကြွ​လာ​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၄၁ </h6>ပေ​တ​ရု​က​လည်း၊ သ​ခင်၊ ဤ​ဥ​ပ​မာ​ကို အ​ကျွန်ုပ်​တို့​အား​သာ မိန့်​တော်​မူ​သ​လော။ လူ​အ​ပေါင်း​တို့​အား မိန့်​တော်​မူ​သ​လော​ဟု မေး​လျှောက်​လျှင်၊-<br>
                            <h6>၄၂ </h6>သ​ခင်​ဘု​ရား​က၊ အိမ်​ရှင်​သည် မိ​မိ​အိမ်​သား​တို့​အား အ​ချိန်​တန်​လျှင် အ​စား​အ​သောက်​တို့​ကို ဝေ​ဖန်​စေ​ခြင်း​ငှာ အ​အုပ်​အ​ချုပ်​ခန့်​ထား၍ သ​စ္စာ​နှင့်​လည်း​ကောင်း၊ သ​တိ​ပ​ညာ​နှင့်​လည်း​ကောင်း ပြည့်​စုံ​သော​ကျွန်​ကား အ​ဘယ်​သူ​နည်း။-<br>
                            <h6>၄၃ </h6>အ​ကြင်​ကျွန်​သည် ဤ​သို့​ပြု​လျက်​နေ​သည်​ကို အ​ရှင်​သည် ပြန်​လာ၍​တွေ့၏။ ထို​ကျွန်​သည် မင်္ဂ​လာ​ရှိ၏။-<br>
                            <h6>၄၄ </h6>ငါ​အ​မှန်​ဆို​သည်​ကား၊ အ​ရှင်​သည် မိ​မိ​ဥ​စ္စာ​ရှိ​သ​မျှ​တို့​ကို ထို​ကျွန်၌ အပ်​လိမ့်​မည်။- <br>
                            <h6>၄၅ </h6>သို့​မ​ဟုတ်​မူ​ကား၊ အ​ကြင်​ကျွန်​က၊ ငါ့​အ​ရှင်​လာ​ခဲ​လိမ့်​မည်​ဟု စိတ်​ထဲ၌ အောက်​မေ့​သည်​နှင့် ကျွန်​ချင်း ယောက်ျား​မိန်း​မ​တို့​ကို ရိုက်​ပုတ်​လျက်၊ စား​သောက်​ယစ်​မူး​လျက် နေ၏။-<br>
                            <h6>၄၆ </h6>ထို​ကျွန် မ​ကြည့်​မ​မျှော်​သော​နေ့​ရက်၊ မ​ကြား​မ​သိ​သော​အ​ချိန်​နာ​ရီ၌ သ​ခင်​သည် ရောက်​လာ​လျှင်၊ ထို​ကျွန်​ကို ပြင်း​စွာ ဆုံး​မ​ကွပ်​မျက်၍ သ​စ္စာ​မ​ရှိ​သော​သူ​တို့​နှင့်​တ​ကွ နေ​ရာ​ချ​လ​တ္တံ့။- <br>
                            <h6>၄၇ </h6>အ​ကြင်​ကျွန်​သည် မိ​မိ​သ​ခင်၏ အ​လို​ကို​သိ​လျက်​နှင့် အ​သင့်​မ​နေ၊ သ​ခင်၏​အ​လို​ကို မ​ဆောင်၊ ထို​ကျွန်​သည် များ​စွာ​သော​ဒဏ်​ကို ခံ​ရ၏။-<br>
                            <h6>၄၈ </h6>သ​ခင်၏​အ​လို​ကို မ​သိ​ဘဲ​လျက်၊ ဒဏ်​ခံ​ထိုက်​သော​အ​မှု​ကို ပြု​မိ​သော​သူ​မူ​ကား၊ အ​နည်း​ငယ်​သော ဒဏ်​ကို​သာ ခံ​ရ၏။ အ​ကြင်​သူ သည် များ​စွာ​သော​ကျေး​ဇူး​ကို​ခံ​ရ၏။ ထို​သူ​သည် အ​များ​ကို​ဆပ်​ရ၏။ အ​ကြင်​သူ၌ များ​စွာ​သော​ဥ​စ္စာ​ကို အပ်​နှင်း၏။ ထို​သူ​ကို များ​စွာ​တောင်း​လိမ့်​မည်။<br>
                            <br>
                            <h6>၄၉ </h6>မြေ​ပေါ်၌ မီး​လောင်​စေ​ခြင်း​ငှာ ငါ​လာ​သ​တည်း။ ထို​မီး​မ​ညှိ​မီ​တိုင်​အောင် ငါ၏​အ​လို​မ​ပြည့်​စုံ။ ဗ​တ္တိ​ဇံ​တစ်​ခု​ကို​လည်း ငါ​ခံ​စ​ရာ​ရှိ၏။-<br>
                            <h6>၅၀ </h6>ထို​ဗ​တ္တိ​ဇံ​ကို မ​ခံ​မီ​တိုင်​အောင် ငါ​သည် အ​လွန်​ငြီး​ငွေ့​သော​စိတ်​ရှိ၏။-<br>
                            <h6>၅၁ </h6>မြေ​ပေါ်၌ ငြိမ်​သက်​ခြင်း​ကို ပေး​အံ့​သော​ငှာ ငါ​လာ​သည်​ဟု ထင်​ကြ​သ​လော။ ထို​သို့​သော​အ​လို​ငှာ ငါ​လာ​သည်​မ​ဟုတ်။ အ​ချင်း​ချင်း​ကွဲ​ပြား​စေ​ခြင်း​ငှာ ငါ​လာ​သည်​ဟု ငါ​ဆို၏။-<br>
                            <h6>၅၂ </h6>အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ ယ​ခု​မှ​စ၍ အိမ်​တစ်​အိမ်၌​နေ​သော လူ​ငါး​ယောက်​တို့​သည် နှစ်​ယောက်​တစ်​စု သုံး​ယောက်​တစ်​စု အ​ချင်း​ချင်း ကွဲ​ပြား​လိမ့်​မည်။-<br>
                            <h6>၅၃ </h6>အ​ဘ​နှင့် သား၊ အ​မိ​နှင့် သ​မီး၊ ယော​က္ခ​မ​နှင့် ချွေး​မ အ​ချင်း​ချင်း ကွဲ​ပြား​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၅၄ </h6>တစ်​ဖန် လူ​အ​စု​အ​ဝေး​တို့​အား မိန့်​တော်​မူ​သည်​ကား၊ သင်​တို့​သည် အ​နောက်​မျက်​နှာ၌ မိုး​ရိပ်​တက်​သည်​ကို မြင်​သော​အ​ခါ မိုး​ရွာ​မည်​ဟု ချက်​ချင်း​ဆို​တတ်၏။-<br>
                            <h6>၅၅ </h6>တောင်​လေ​လာ​သည်​ကို မြင်​သော​အ​ခါ နေ​ပူ​မည်​ဟု ဆို​တတ်၏။ ဆို​သည်​အ​တိုင်း​လည်း ဖြစ်​တတ်၏။- <br>
                            <h6>၅၆ </h6>လျှို့​ဝှက်​သော​သူ​တို့၊ သင်​တို့​သည် မြေ​ကြီး၏​မျက်​နှာ​နှင့် မိုး​ကောင်း​ကင်၏​မျက်​နှာ​ကို ပိုင်း​ခြား၍ သိ​နိုင်​ကြ၏။ ယ​ခု​ကပ်​ကာ​လ​ကို အ​ဘယ်​ကြောင့်​ပိုင်း​ခြား၍ မ​သိ​နိုင်​ကြ​သ​နည်း။<br>
                            <br>
                            <h6>၅၇ </h6>ထို​မှ​တစ်​ပါး ဖြောင့်​မတ်​ခြင်း​တ​ရား​ကို အ​ဘယ်​ကြောင့် အ​လို​အ​လျောက်​ပိုင်း​ခြား၍ မ​သိ​ကြ​သ​နည်း။-<br>
                            <h6>၅၈ </h6>သင်​သည် တ​ရား​တွေ့​ဖက်​နှင့်​အ​တူ မင်း​ထံ​သို့​သွား​သော​အ​ခါ အ​မှု​ပြေ​စေ​ခြင်း​ငှာ လမ်း၌​ကြိုး​စား​လော့။ သို့​မ​ဟုတ် တ​ရား​တွေ့​ဖက်​သည် တ​ရား​သူ​ကြီး​ရှေ့​သို့ ဆွဲ​မည်။ တ​ရား​သူ​ကြီး​သည် လု​လင်​ခေါင်း​၌​အပ်၍၊ လု​လင်​ခေါင်း​သည် ထောင်​ထဲ၌ လှောင်​ထား​မည်။- <br>
                            <h6>၅၉ </h6>လျော်​ပြစ်​ငွေ​ရှိ​သ​မျှ​ကို မ​လျော်​မီ​တိုင်​အောင် ထောင်​ထဲ​က​မ​ထွက်​ရ၊ ငါ​ဆို​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke13')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
