@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၁၄</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke13')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၁၄</h4><hr>
                        <p>
                            <h6>၁ </h6>တစ်​နေ့​သော​ဥ​ပုသ်​နေ့၌ ကိုယ်​တော်​သည် အ​စာ​ကို​သုံး​ဆောင်​ခြင်း​ငှာ အ​ရာ​ရှိ​ဖြစ်​သော ဖာ​ရိ​ရှဲ​တစ်​ယောက်၏​အိမ်​သို့ ဝင်​တော်​မူ​လျှင်၊ ထို​သူ​တို့​သည် ကိုယ်​တော်​ကို ချောင်း​ကြည့်​ကြ၏။-<br>
                            <h6>၂ </h6>ရေ​ဖျဉ်း​နာ​စွဲ​သော သူ​တစ်​ယောက်​သည် ရှေ့​တော်၌​ရှိ၏။-<br>
                            <h6>၃ </h6>ဥ​ပုသ်​နေ့၌ အ​နာ​ရော​ဂါ​ကို ငြိမ်း​စေ​အပ်​သ​လော​ဟု ဖာ​ရိ​ရှဲ​နှင့် ကျမ်း​တတ်​တို့​ကို မေး​တော်​မူ​စေ​ပြီး​မှ၊- <br>
                            <h6>၄ </h6>သူ​တို့​သည် တိတ်​ဆိတ်​စွာ​နေ​ကြ၏။ ယေ​ရှု​သည် ထို​သူ​ကို​ယူ၍ အ​နာ​ရော​ဂါ​နှင့် ကင်း​လွတ်​စေ​ပြီး​မှ၊ လွှတ်​လိုက်​တော်​မူ၏။- <br>
                            <h6>၅ </h6>ပ​ရိ​သတ်​တို့​ကို​လည်း၊ မိ​မိ​မြည်း၊ နွား​သည် ဥ​ပုသ်​နေ့၌ တွင်း​ထဲ​သို့​ကျ​လျှင် ချက်​ချင်း​မ​ဆွဲ​မ​တင်​ဘဲ နေ​မည့်​သူ တစ်​စုံ​တစ်​ယောက်​သည် သင်​တို့​တွင်​ရှိ​သ​လော​ဟု မေး​တော်​မူ​လျှင်၊-<br>
                            <h6>၆ </h6>ထို​သူ​တို့​သည် စ​ကား​တစ်​ခွန်း​ကို​မျှ မ​ပြန်​နိုင်​ကြ။<br>
                            <br>
                            <h6>၇ </h6>ထို​အ​ခါ ခေါ်​ဖိတ်​သော​သူ​တို့​သည် မြင့်​မြတ်​သော နေ​ရာ​ထိုင်​ရာ​ကို ရွေး​ကြ​သည်​ကို မြင်​တော်​မူ​လျှင်၊ သူ​တို့​အား ဥ​ပ​မာ​ကို မိန့်​တော်​မူ​သည်​ကား၊- <br>
                            <h6>၈ </h6>သူ​တစ်​ပါး​သည် မင်္ဂ​လာ​ဆောင်​ပွဲ​သို့ သင့်​ကို​ခေါ်​ဖိတ်​သော​အ​ခါ၊ မြင့်​မြတ်​သော​နေ​ရာ၌ မ​လျောင်း​နှင့်။ ထို​သို့​လျောင်း​လျှင် သင့်​ထက်​သာ၍ မြတ်​သော​သူ​သည် ပွဲ​သို့​လာ​သည်​ရှိ​သော်၊-<br>
                            <h6>၉ </h6>သင်​တို့​နှစ်​ယောက်​ကို ခေါ်​ဖိတ်​သော​သူ​က၊ ဤ​သူ​အား နေ​ရာ​ကို​ပေး​လော့​ဟု​လာ၍ ပြော​လိမ့်​မည်။ ထို​အ​ခါ သင်​သည် ရှက်​ကြောက်​ခြင်း​နှင့် နိမ့်​သော​နေ​ရာ​သို့ ဆင်း​ရ​လိမ့်​မည်။-<br>
                            <h6>၁၀ </h6>သူ​တစ်​ပါး​တို့​သည် သင့်​ကို ခေါ်​ဖိတ်​သော​အ​ခါ၊ သွား၍ နိမ့်​သော​နေ​ရာ၌ လျောင်း​လော့။ ထို​သို့​လျောင်း​လျှင် သင့်​ကို​ခေါ်​ဖိတ်​သော​သူ လာ​သည်​ရှိ​သော်၊ အ​ဆွေ၊ တက်​ပါ​ဟု သင့်​ကို​ဆို​လိမ့်​မည်။ ထို​အ​ခါ သင်​နှင့်​အ​တူ လျောင်း​သော​သူ​တို့​ရှေ့​မှာ သင်၏​အ​သ​ရေ ထင်​ရှား​လိမ့်​မည်။- <br>
                            <h6>၁၁ </h6>ကိုယ်​ကို​ကိုယ် ချီး​မြှောက်​သော​သူ မည်​သည်​ကား နှိမ့်​ချ​ခြင်း​သို့ ရောက်​လ​တ္တံ့။ ကိုယ်​ကို​ကိုယ်​နှိမ့်​ချ​သော​သူ မည်​သည်​ကား ချီး​မြှောက်​ခြင်း​သို့ ရောက်​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။ <br>
                            <h6>၁၂ </h6>ကိုယ်​တော်​ကို ခေါ်​ပင့်​သော​သူ​အား တစ်​ဖန် မိန့်​တော်​မူ​သည်​ကား၊ သင်​သည် နံ​နက်​စာ၊ ည​စာ လုပ်​ကျွေး​သော​အ​ခါ၊ အ​ဆွေ​ခင်​ပွန်း၊ ညီ​အစ်​ကို​အ​မျိုး​သား​ချင်း၊ ငွေ​ရ​တတ်​သော အိမ်​နီး​ချင်း​များ​ကို မ​ခေါ်​မ​ဖိတ်​နှင့်။ ထို​သို့ ခေါ်​ဖိတ်​လျှင်၊ သူ​တို့​သည် နောက်​တစ်​ဖန် သင့်​ကို​ခေါ်​ဖိတ်၍ ကျေး​ဇူး​ဆပ်​ကြ​လိမ့်​မည်။-<br>
                            <h6>၁၃ </h6>သင်​သည် ပွဲ​ခံ​သော​အ​ခါ ဆင်း​ရဲ​သော​သူ၊ အင်္ဂါ​ချို့​တဲ့​သော​သူ၊ ခြေ​မ​စွမ်း​သော​သူ၊ မျက်​စိ​ကန်း​သော​သူ​များ​ကို ခေါ်​ဖိတ်​လော့။-<br>
                            <h6>၁၄ </h6>ထို​သို့​ခေါ်​ဖိတ်​လျှင် မင်္ဂ​လာ​ရှိ​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် ကျေး​ဇူး​မ​ဆပ်​နိုင်​သည် ဖြစ်၍၊ ဖြောင့်​မတ်​သော​သူ​တို့​သည် ထ​မြောက်​သည်​ကာ​လ၌ သင်​သည် ကျေး​ဇူး​ဆပ်​ခြင်း​အ​ကျိုး​ကို ခံ​ရ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။<br>
                            <br> 
                            <h6>၁၅ </h6>စား​ပွဲ၌ လျောင်း​သော​သူ​တစ်​ယောက်​သည် ထို​စ​ကား​တော်​ကို ကြား​လျှင်၊ ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်၌ ပွဲ​ဝင်​သော​သူ​သည် မင်္ဂ​လာ​ရှိ၏​ဟု လျှောက်​သော်၊-<br>
                            <h6>၁၆ </h6>ကိုယ်​တော်​က၊ လူ​တစ်​ဦး​သည် ကြီး​စွာ​သော​ပွဲ​ကို စီ​ရင်၍၊ လူ​များ​တို့​ကို ခေါ်​ဖိတ်​လေ၏။- <br>
                            <h6>၁၇ </h6>ပွဲ​ခံ​ချိန်​ရောက်​သော​အ​ခါ၊ ခေါ်​ဖိတ်​သော​သူ​တို့​ကို၊ လာ​ကြ​ပါ။ အ​လုံး​စုံ​တို့​သည် အ​သင့်​ရှိ​ပြီ​ဟု မှာ၍ အ​စေ​အ​ပါ​ကို စေ​လွှတ်၏။-<br>
                            <h6>၁၈ </h6>ခေါ်​အပ်​သော သူ​အ​ပေါင်း​တို့​သည် တ​ညီ​တ​ညွတ်​တည်း ပ​ရိ​ယာယ်​ပြု​ကြ၏။ တစ်​ယောက်​က၊ အ​ကျွန်ုပ်​သည် မြေ​ရာ​ကို ဝယ်​ပါ​ပြီ။ သွား၍ ကြည့်​ရ​ပါ​မည်။ အ​ကျွန်ုပ်​ကို လွှတ်​ပါ​ဦး​လော့​ဟု တောင်း​ပန်​လေ၏။- <br>
                            <h6>၁၉ </h6>တစ်​ယောက်​က အ​ကျွန်ုပ်​သည် နွား​ငါး​ရှဉ်း​ကို ဝယ်​ပါ​ပြီ။ သွား၍ စမ်း​ရ​ပါ​မည်။ အ​ကျွန်ုပ်​ကို လွှတ်​ပါ​ဦး​လော့​ဟု တောင်း​ပန်​လေ၏။-<br>
                            <h6>၂၀ </h6>တစ်​ယောက်​က၊ အ​ကျွန်ုပ်​သည် မ​ယား​နှင့် လက်​ထပ်​ပါ​ပြီ။ ထို​ကြောင့် အ​ကျွန်ုပ်​မ​လာ​နိုင်​ပါ​ဟု ဆို၏။-<br>
                            <h6>၂၁ </h6>အ​စေ​အ​ပါ​သည် သ​ခင့်​ထံ​သို့​ပြန်​လာ၍ ထို​အ​ကြောင်း​များ​ကို လျှောက်​လေ၏။ ထို​အ​ခါ အိမ်​ရှင်​သည် အ​မျက်​ထွက်၍၊ မြို့​လမ်း​မ​လမ်း​ကြား​သို့ အ​သော့​သွား​ချေ။ ဆင်း​ရဲ​သော​သူ၊ အင်္ဂါ​ချို့​တဲ့​သော​သူ၊ ခြေ​မ​စွမ်း​သော​သူ၊ မျက်​စိ​ကန်း​သော​သူ​များ​ကို ခေါ်​သွင်း​ချေ​ဟု အ​စေ​အ​ပါ​ကို ဆို၏။-<br>
                            <h6>၂၂ </h6>အ​စေ​အ​ပါ​က​လည်း၊ သ​ခင်​စီ​ရင်​တော်​မူ​သည်​အ​တိုင်း ပြု​ပါ​ပြီ။ သို့​သော်​လည်း၊ လပ်​သော​နေ​ရာ​ထိုင်​ရာ ရှိ​ပါ​သေး​သည်​ဟု လျှောက်​လေ​သော်၊- <br>
                            <h6>၂၃ </h6>သ​ခင်​က၊ မြို့​ပြင်၊ လမ်း​မ၊ ခြံ​နား​သို့ သွား​ဦး​လော့။ ငါ့​အိမ်​ကို ပြည့်​စေ​ခြင်း​ငှာ အ​နိုင်​အ​ထက် ခေါ်​သွင်း​လော့။-  <br> 
                            <h6>၂၄ </h6>အ​ထက်​က ခေါ်​ဖိတ်​သော​သူ​တစ်​ယောက်​မျှ ငါ့​ပွဲ​သို့ မ​ဝင်​ရ၊ ငါ​အ​မိန့်​ရှိ​ပြီ​ဟု အ​စေ​အ​ပါ​ကို ဆို​သည်​ဟု မိန့်​တော်​မူ၏။<br>
                            <br> 
                            <h6>၂၅ </h6>လူ​အ​စု​အ​ဝေး​အ​ပေါင်း​တို့​သည် နောက်​တော်​သို့​လိုက်​ကြ​သည်​ကို ယေ​ရှု​သည်​လှည့်၍ ကြည့်​တော်​မူ​ပြီး​လျှင်၊- <br>
                            <h6>၂၆ </h6>အ​ကြင်​သူ​သည် ငါ့​ထံ​သို့​လာ၍ မိ​ဘ၊ သား​မ​ယား၊ ညီ​အစ်​ကို၊ နှ​မ​တို့​ကို​လည်း​ကောင်း၊ ထို​မျှ​မ​က မိ​မိ​အ​သက်​ကို​လည်း​ကောင်း မ​မုန်း၊ ထို​သူ​သည် ငါ့​တ​ပည့်​မ​ဖြစ်​နိုင်​ရာ။-<br>
                            <h6>၂၇ </h6>အ​ကြင်​သူ​သည် မိ​မိ​လက်​ဝါး​ကပ်​တိုင်​ကို ထမ်း၍ ငါ့​နောက်​သို့​မ​လိုက်၊ ထို​သူ​သည် ငါ့​တ​ပည့် မ​ဖြစ်​နိုင်​ရာ။-<br>
                            <h6>၂၈ </h6>သင်​တို့​တွင် တစ်​ယောက်​သော​သူ​သည် တိုက်​ကို တည်​မည်​ဟု အ​ကြံ​ရှိ​လျှင်၊ ထို​တိုက်​ပြီး​အောင် ငွေ​လောက်​မည် မ​လောက်​မည်​ကို သိ​ခြင်း​ငှာ၊ ရှေ့​ဦး​စွာ ထိုင်၍ ကုန်​စ​ရိတ်​ကို မ​ချင့်​တွက်​ဘဲ နေ​မည်​လော။- <br>
                            <h6>၂၉ </h6>သို့​မ​ဟုတ် တိုက်​မြစ်​ကို​တည်၍ တိုက်​ကို မ​ပြီး​နိုင်​လျှင်၊ သိ​မြင်​သော​သူ အ​ပေါင်း​တို့​က၊- <br>
                            <h6>၃၀ </h6>ဤ​သူ​သည် တည်​စ​ပြု၍ အ​စ​မ​သတ်​နိုင်​ဟု ကဲ့​ရဲ့​ကြ​လိမ့်​မည်။-<br>
                            <h6>၃၁ </h6>တ​နည်း​ကား၊ တစ်​စုံ​တစ်​ယောက်​သော ရှင်​ဘု​ရင်​သည် အ​ခြား​သော​ရှင်​ဘု​ရင်​နှင့် စစ်​ပြိုင်​မည်​ဟု အ​ကြံ​ရှိ​လျှင်၊ လူ​နှစ်​သောင်း​နှင့် ချီ​လာ​သော ရှင်​ဘု​ရင်​ကို လူ​တစ်​သောင်း​နှင့် ခံ​နိုင်​မည် မ​ခံ​နိုင်​မည်​ကို ရှေ့​ဦး​စွာ​ထိုင်၍ မ​ဆင်​ခြင်​ဘဲ နေ​မည်​လော။-<br>
                            <h6>၃၂ </h6>မ​ခံ​နိုင်​သည် မှန်​လျှင်၊ အ​ခြား​သော ရှင်​ဘု​ရင် ဝေး​သေး​သော​အ​ခါ သံ​တ​မန်​ကို စေ​လွှတ်၍ စစ်​ငြိမ်း​မည်​အ​ကြောင်း တောင်း​ပန်​တတ်​သည် မ​ဟုတ်​လော။-<br>
                            <h6>၃၃ </h6>ထို​နည်း​တူ၊ သင်​တို့​တွင် အ​ကြင်​သူ​သည် မိ​မိ၌​ရှိ​သ​မျှ​ကို မ​စွန့်​ဘဲ​နေ၏။ ထို​သူ​သည် ငါ့​တ​ပည့်​မ​ဖြစ်​နိုင်​ရာ။<br>
                            <br>
                            <h6>၃၄ </h6>ဆား​မူ​ကား ကောင်း၏။ သို့​သော်​လည်း အ​ငန်​ကင်း​ပျောက်​လျှင် ငန်​သော​အ​ရ​သာ​ကို အ​ဘယ်​သို့ ရ​ပြန်​မည်​နည်း။-<br>
                            <h6>၃၅ </h6>မြေ​ဖို့​မ​ကောင်း၊ အ​မှိုက်​ပုံ​ဖို့​မ​ကောင်း၊ ထို​ဆား​ကို ပြင်​သို့​ပစ်​လိုက်​တတ်၏။ ကြား​စ​ရာ​နား​ရှိ​သော​သူ​မည်​သည်​ကား ကြား​ပါ​စေ​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke15')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
