@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new">
        <div class="container">
          <div class="row justify-content-center">
            <div class="col-md-4">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်လုကာခရစ်ဝင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('luke2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('luke3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('luke4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('luke5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('luke6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                            <a href="{{route('luke7')}}" class="btn-g2" role="button" aria-pressed="true">၇</a>
                            <a href="{{route('luke8')}}" class="btn-g2" role="button" aria-pressed="true">၈</a>
                            <a href="{{route('luke9')}}" class="btn-g2" role="button" aria-pressed="true">၉</a>
                            <a href="{{route('luke10')}}" class="btn-g2" role="button" aria-pressed="true">၁၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke11')}}" class="btn-g2" role="button" aria-pressed="true">၁၁</a>
                            <a href="{{route('luke12')}}" class="btn-g2" role="button" aria-pressed="true">၁၂</a>
                            <a href="{{route('luke13')}}" class="btn-g2" role="button" aria-pressed="true">၁၃</a>
                            <a href="{{route('luke14')}}" class="btn-g2" role="button" aria-pressed="true">၁၄</a>
                            <a href="{{route('luke15')}}" class="btn-g2" role="button" aria-pressed="true">၁၅</a>
                            <a href="{{route('luke16')}}" class="btn-g2" role="button" aria-pressed="true">၁၆</a>
                            <a href="{{route('luke17')}}" class="btn-g2" role="button" aria-pressed="true">၁၇</a>
                            <a href="{{route('luke18')}}" class="btn-g2" role="button" aria-pressed="true">၁၈</a>
                            <a href="{{route('luke19')}}" class="btn-g2" role="button" aria-pressed="true">၁၉</a>
                            <a href="{{route('luke20')}}" class="btn-g2" role="button" aria-pressed="true">၂၀</a>
                          </div>
                        </div>
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('luke21')}}" class="btn-g2" role="button" aria-pressed="true">၂၁</a>
                            <a href="{{route('luke22')}}" class="btn-g2" role="button" aria-pressed="true">၂၂</a>
                            <a href="{{route('luke23')}}" class="btn-g2" role="button" aria-pressed="true">၂၃</a>
                            <a href="{{route('luke24')}}" class="btn-g2" role="button" aria-pressed="true">၂၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
                <h3>ရှင်လုကာခရစ်ဝင် - ၂၀</h3>
              </div>
          </div>
          </div>
          </div>  
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('luke19')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                        <h4>အခန်းကြီး - ၂၀</h4><hr>
                        <p>
                            <h6>၁ </h6>တစ်​နေ့​သ၌ ကိုယ်​တော်​သည် ဗိ​မာန်​တော်​တွင် လူ​များ​ကို ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး၍ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​တော်​မူ​စဉ်၊ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ၊ လူ​အ​ကြီး​အ​ကဲ​တို့​သည် လာ၍၊-<br>
                            <h6>၂ </h6>ကိုယ်​တော်​သည် ဤ​အ​မှု​များ​ကို အ​ဘယ်​အ​ခွင့်​နှင့် ပြု​သည်​ကို​လည်း​ကောင်း၊ ထို​အ​ခွင့်​ကို အ​ဘယ်​သူ​ပေး​သည်​ကို​လည်း​ကောင်း၊ အ​ကျွန်ုပ်​တို့​အား ပြော​ပါ​ဟု ဆို​ကြ​သော်၊-<br>
                            <h6>၃ </h6>ကိုယ်​တော်​က၊ ငါ​သည် တစ်​စုံ​တစ်​ခု​ကို မေး​ဦး​မည်။ သင်​တို့ ဖြေ​ကြ​လော့။-<br>
                            <h6>၄ </h6>ယော​ဟန်၏ ဗ​တ္တိ​ဇံ​တ​ရား​သည် ဘု​ရား​က​ဖြစ်​သ​လော။ လူ​က​ဖြစ်​သ​လော​ဟု မေး​တော်​မူ၏။- <br>
                            <h6>၅ </h6>ထို​သူ​တို့​သည် အ​ချင်း​ချင်း​ဆင်​ခြင်၍၊ ဘု​ရား​က ဖြစ်​သည်​ဟု ငါ​တို့​ဖြေ​လျှင်၊ သင်​တို့​သည် ယော​ဟန်​ကို အ​ဘယ်​ကြောင့် မ​ယုံ​သ​နည်း​ဟု သူ​မေး​လေ​ဦး​မည်။ လူ​က ဖြစ်​သည်​ဟု ငါ​တို့​ဖြေ​လျှင်၊-<br>
                            <h6>၆ </h6>ယော​ဟန်​သည် ပ​ရော​ဖက်​ဖြစ်​သည်​ကို လူ​အ​ပေါင်း​တို့​သည် ယုံ​သ​ဖြင့် ငါ​တို့​ကို ကျောက်​ခဲ​နှင့် ပစ်​ကြ​လိမ့်​မည်​ဟု အ​ချင်း​ချင်း​ဆင်​ခြင်​ပြီး​မှ၊-<br>
                            <h6>၇ </h6>အ​ဘယ်​က​ဖြစ်​သည်​ကို အ​ကျွန်ုပ်​တို့ မ​သိ​ပါ​ဟု ပြန်​ပြော​ကြ၏။-<br>
                            <h6>၈ </h6>ယေ​ရှု​က​လည်း၊ ထို​အ​တူ ဤ​အ​မှု​များ​ကို အ​ဘယ်​အ​ခွင့်​နှင့် ငါ​ပြု​သည်​ကို​ငါ​မ​ပြော​ဟု မိန့်​တော်​မူ၏။<br>
                            <br>
                            <h6>၉ </h6>ထို​အ​ခါ ပ​ရိ​သတ်​တို့​အား မိန့်​တော်​မူ​သော ဥ​ပ​မာ​ကား၊ လူ​တစ်​ဦး​သည် စ​ပျစ်​ဥ​ယျာဉ်​ကို စိုက်​ပျိုး​ပြီး​မှ လုပ်​ဆောင်​သော​သူ​တို့​အား ဥ​ယျာဉ်​ကို​ငှား၍ အ​ခြား​သော​ပြည်​သို့ ကြာ​မြင့်​စွာ သွား​နေ၏။-<br>
                            <h6>၁၀ </h6>ကာ​လ​အ​ချိန်​တန်​လျှင်၊ လုပ်​ဆောင်​သော​သူ​တို့​သည် စ​ပျစ်​သီး​အ​ချို့​ကို ပေး​စေ​ခြင်း​ငှာ ဥ​ယျာဉ်​ရှင်​သည် ငယ်​သား​ကို စေ​လွှတ်​လေ၏။ ဥ​ယျာဉ်​စောင့်​တို့​သည် ငယ်​သား​ကို​ရိုက်၍ လက်​ချည်း​လွှတ်​လိုက်​ကြ၏။-<br>
                            <h6>၁၁ </h6>နောက်​တစ်​ဖန် အ​ခြား​သော ငယ်​သား​ကို စေ​လွှတ်​ပြန်​လျှင်၊ ဥ​ယျာဉ်​စောင့်​တို့​သည် သူ့​ကို​ရိုက်၍ အ​ရှက်​ခွဲ​ပြီး​မှ လက်​ချည်း​လွှတ်​လိုက်​ကြ၏။-<br>
                            <h6>၁၂ </h6>နောက်​တစ်​ဖန် အ​ခြား​သော​ငယ်​သား​ကို စေ​လွှတ်​ပြန်​လျှင်၊ သူ့​ကို​ဒဏ်​ရာ​ပေါ်​အောင် နာ​ကျင်​စွာ​ရိုက်၍ နှင်​ထုတ်​ကြ၏။-<br>
                            <h6>၁၃ </h6>ထို​အ​ခါ ဥ​ယျာဉ်​ရှင်​က၊ ငါ​သည် အ​ဘယ်​သို့​ပြု​ရ​မည်​နည်း။ ငါ၏​ချစ်​သား​ကို ငါ​စေ​လွှတ်​မည်။ ထို​သူ​တို့​သည် ငါ့​သား​ကို​မြင်​လျှင် အား​နာ​ကောင်း​အား​နာ​ကြ​လိမ့်​မည်​ဟု ဆို၏။- <br>
                            <h6>၁၄ </h6>ဥ​ယျာဉ်​စောင့်​တို့​သည် သား​ကို​မြင်​လျှင်၊ ဤ​သူ​သည် အ​မွေ​ခံ​ဖြစ်၏။ လာ​ကြ။ သူ့​ကို သတ်​ကြ​ကုန်​အံ့။ ထို​သို့​သူ၏ အ​မွေ​ဥ​စ္စာ​ကို ငါ​တို့​ရ​ကြ​လိမ့်​မည်​ဟု အ​ချင်း​ချင်း​တိုင်​ပင်​ပြီး​မှ၊- <br>
                            <h6>၁၅ </h6>ဥ​ယျာဉ်​ရှင်၏​သား​ကို ဥ​ယျာဉ်​ပြင်​သို့ ထုတ်၍ သတ်​ပစ်​ကြ၏။ သို့​ဖြစ်​လျှင် ဥ​ယျာဉ်​ရှင်​သည် ဥ​ယျာဉ်​စောင့်​တို့​ကို အ​ဘယ်​သို့ ပြု​မည်​နည်း။-<br>
                            <h6>၁၆ </h6>ဥ​ယျာဉ်​ရှင်​သည် လာ၍ ထို​သူ​တို့​ကို သုတ်​သင်​ပယ်​ရှင်း​ပြီး​မှ ထို​ဥ​ယျာဉ်​ကို အ​ခြား​သော​သူ​တို့​အား ပေး​လိမ့်​မည်​ဟု မိန့်​တော်​မူ၏။ ပ​ရိ​သတ်​တို့​သည် ကြား​လျှင် ထို​သို့​မ​ဖြစ်​ပါ​စေ​နှင့်​ဟု လျှောက်​ကြ​သော်၊- <br>
                            <h6>၁၇ </h6>ကိုယ်​တော်​သည် ထို​သူ​တို့​ကို ကြည့်​ရှု၍၊ တိုက်​ကို​တည်​လုပ်​သော​သူ​များ ပယ်​ထား​သော ကျောက်​သည် နောက်​တစ်​ဖန်​တိုက်​ထောင့်​အ​ထွဋ်​ဖျား​သို့ ရောက်​ပြန်၏​ဟူ​သော ကျမ်း​စာ​ချက်​သည် အ​ဘယ်​သို့ ဆို​လို​သ​နည်း။- <br>
                            <h6>၁၈ </h6>အ​ကြင်​သူ​သည် ထို​ကျောက်​အ​ပေါ်​သို့ ကျ၏။ ထို​သူ​သည် ကျိုး​လ​တ္တံ့။ အ​ကြင်​သူ၏​အ​ပေါ်​သို့ ထို​ကျောက်​သည် ကျ၏။ ထို​သူ​သည် ညက်​ညက်​ကြေ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။<br>
                            <br> 
                            <h6>၁၉ </h6>ထို​အ​ခါ ယဇ်​ပု​ရော​ဟိတ်​အ​ကြီး၊ ကျမ်း​ပြု​ဆ​ရာ​တို့​သည် မိ​မိ​တို့​ကို ရည်​ဆောင်၍ ထို​ဥ​ပ​မာ​စ​ကား​ကို ဟော​ပြော​တော်​မူ​သည်​ကို​သိ​သော​ကြောင့် ကိုယ်​တော်​ကို ဖမ်း​ဆီး​ခြင်း​ငှာ ရှာ​ကြံ​ကြ၏။ သို့​သော်​လည်း လူ​များ​ကို​ကြောက်၍ နေ​ရ​ကြ၏။<br>
                            <h6>၂၀ </h6>ထို​အ​ခါ ဖာ​ရိ​ရှဲ​တို့​သည် ကိုယ်​တော်​ကို ချောင်း​မြောင်း​လျက်၊ စ​ကား​တော်၌ အ​ပြစ်​ကို​ရှာ၍ မြို့​ဝန်​မင်း​လက်​သို့ အပ်​နှံ​သော​အ​ခွင့်​ကို​ရ​ခြင်း​ငှာ သူ​တော်​ကောင်း​ဖြစ်​ယောင်​ဆောင်​သော သူ​လျှို​တို့​ကို အ​ထံ​တော်​သို့ စေ​လွှတ်​ကြ၏။- <br>
                            <h6>၂၁ </h6>ထို​သူ​လျှို​တို့​က၊ အ​ရှင်​ဘု​ရား၊ ကိုယ်​တော်​သည် လူ​မျက်​နှာ​ကို မ​ထောက်​ဘဲ ဖြောင့်​မတ်​စွာ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး၍၊ ဘု​ရား​သ​ခင်၏ တ​ရား​လမ်း​ကို ဟုတ်​မှန်​စွာ ပြ​တော်​မူ​သည်​ကို အ​ကျွန်ုပ်​တို့​သိ​ကြ​ပါ၏။-<br>
                            <h6>၂၂ </h6>အ​ကျွန်ုပ်​တို့​သည် ကဲ​သာ​ဘု​ရင်​အား အ​ခွန်​ကို ဆက်​အပ်​သ​လော၊ မ​ဆက်​အပ်​သ​လော​ဟု မေး​လျှောက်​ကြ၏။-<br>
                            <h6>၂၃ </h6>ကိုယ်​တော်​သည် ထို​သူ​တို့၏ ပ​ရိ​ယာယ်​ကို သိ​မှတ်​တော်​မူ​လျှင်၊ သင်​တို့​သည် ငါ့​ကို အ​ဘယ်​ကြောင့် စုံ​စမ်း​နှောင့်​ယှက်​ကြ​သ​နည်း။- <br> 
                            <h6>၂၄ </h6>ဒေ​နာ​ရိ တစ်​ပြား​ကို​ပြ​ပါ။ အ​ဘယ်​သူ၏​ပုံ၊ အ​ဘယ်​သူ၏​လိပ်​စာ ပါ​ပါ​သ​နည်း​ဟု မေး​တော်​မူ​လျှင်၊ ကဲ​သာ​ဘု​ရင်၏​ပုံ၊ လိပ်​စာ​ပါ​ပါ​သည်​ဟု လျှောက်​ကြ​သော်၊-  <br>
                            <h6>၂၅ </h6>ကိုယ်​တော်​က၊ ကဲ​သာ​ဘု​ရင်၏​ဥ​စ္စာ​ကို ကဲ​သာ​ဘု​ရင်​အား ဆက်​ပေး​ကြ​လော့။ ဘု​ရား​သ​ခင်၏​ဥ​စ္စာ​ကို​ကား ဘု​ရား​သ​ခင်​အား ဆက်​ပေး​ကြ​လော့​ဟု မိန့်​တော်​မူ၏။- <br>
                            <h6>၂၆ </h6>ထို​သူ​တို့​သည် လူ​များ​ရှေ့​တွင် စ​ကား​တော်၌ အ​ပြစ်​မ​တွေ့​နိုင်​သ​ဖြင့် ပြန်​ပြော​တော်​မူ​သော စ​ကား​ကို အံ့​ဩ၍ တိတ်​ဆိတ်​စွာ​နေ​ကြ၏။<br>
                            <br> 
                            <h6>၂၇ </h6>ထ​မြောက်​ရှင်​ပြန်​ခြင်း​မ​ရှိ​ဟု ငြင်း​ခုံ​တတ်​သော ဇ​ဒ္ဒု​ကဲ​အ​ချို့​သည်​လည်း အ​ထံ​တော်​သို့ ချဉ်း​ကပ်၍၊-<br>
                            <h6>၂၈ </h6>အ​ရှင်​ဘု​ရား၊ မ​ယား​ရှိ​သော​သူ​သည် သား​မ​ရှိ​ဘဲ​သေ​လျှင်၊ သူ၏​မ​ယား​ကို သူ့​ညီ​သိမ်း​ယူ၍ အစ်​ကို အ​မျိုး​မ​ပြတ်​ဆက်​နွယ်​စေ​ဟု အ​ကျွန်ုပ်​တို့​အား မော​ရှေ​စီ​ရင်​ပါ​ပြီ။-<br>
                            <h6>၂၉ </h6>ညီ​အစ်​ကို ခု​နစ်​ယောက်​ရှိ​ပါ၏။ အစ်​ကို​အ​ကြီး​သည် မိန်း​မ​နှင့်​စုံ​ဖက်၍ သား​မ​ရှိ​ဘဲ​သေ​လျှင်၊-<br>
                            <h6>၃၀ </h6>သူ၏​မ​ယား​ကို သူ့​ညီ​အ​ကြီး​သိမ်း​ယူ၍ သား​မ​ရှိ​ဘဲ သေ​ပြန်​လေ၏။-<br>
                            <h6>၃၁ </h6>ထို​အ​တူ တ​တိ​ယ​သူ​မှ​စ၍ တစ်​ယောက်​နောက်​တစ်​ယောက် ခု​နစ်​ယောက်​သော ညီ​အစ်​ကို​တို့​သည် ထို​မိန်း​မ​ကို သိမ်း​ယူ၍ သား​ကို မ​ကျန်​ရစ်​စေ​ဘဲ သေ​ကြ၏။-  <br>
                            <h6>၃၂ </h6>နောက်​ဆုံး၌ မိန်း​မ​သည်​လည်း သေ​လေ၏။-<br>
                            <h6>၃၃ </h6>သို့​ဖြစ်၍ ထ​မြောက်​ရာ​ကာ​လ၌ ထို​မိန်း​မ​သည် အ​ဘယ်​သူ၏​မ​ယား ဖြစ်​ရ​ပါ​မည်​နည်း။ ထို​သူ​ခု​နစ်​ယောက်​တို့​သည် ထို​မိန်း​မ​နှင့် စုံ​ဖက်​ကြ​ပြီ​ဟု လျှောက်​ကြ၏။<br> 
                            <h6>၃၄ </h6>ယေ​ရှု​က​လည်း၊ ယ​ခု ဘ​ဝ​သား​တို့​သည် စုံ​ဖက်​ခြင်း၊ ထိမ်း​မြား​ပေး​စား​ခြင်း​ကို ပြု​တတ်​ကြ၏။- <br>
                            <h6>၃၅ </h6>နောင်​ဘ​ဝ​ကို​လည်း​ကောင်း၊ သေ​ခြင်း​မှ ထ​မြောက်​ခြင်း​ကို​လည်း​ကောင်း ရ​ထိုက်​သည်​ဟု မှတ်​တော်​မူ​ခြင်း​ကို ခံ​ရ​သော​သူ​တို့​သည် စုံ​ဖက်​ခြင်း၊ ထိမ်း​မြား​ပေး​စား​ခြင်း​ကို မ​ပြု​တတ်​ကြ။-<br>
                            <h6>၃၆ </h6>သေ​ခြင်း​နှင့် အ​စဉ်​ကင်း​လွတ်၍ ကောင်း​ကင်​တ​မန်​ကဲ့​သို့ ဖြစ်​သည်​သာ​မ​က၊ ထ​မြောက်​ခြင်း၏​သား ဖြစ်​သော​ကြောင့် ဘု​ရား​သ​ခင်၏​သား ဖြစ်​ကြ၏။-<br>
                            <h6>၃၇ </h6>ထို​မှ​တစ်​ပါး၊ မော​ရှေ​သည် ထာ​ဝ​ရ​ဘု​ရား​ကို အာ​ဗြ​ဟံ၏​ဘု​ရား၊ ဣ​ဇာက်၏​ဘု​ရား၊ ယာ​ကုပ်၏​ဘု​ရား​ဟု ချုံ​ခဏ်း​၌ ခေါ်​ဝေါ်​သော​အ​ခါ သေ​လွန်​သော​သူ​တို့​သည် ထ​မြောက်​ကြောင်း​ကို ဖော်​ပြ​ခဲ့​ပြီ။-<br>
                            <h6>၃၈ </h6>ဘု​ရား​သ​ခင်​သည် သေ​နေ​သော​သူ​တို့၏​ဘု​ရား မ​ဟုတ်။ အ​သက်​ရှင်​သော​သူ​တို့၏​ဘု​ရား ဖြစ်​တော်​မူ၏။ ထို​သူ​အ​ပေါင်း​တို့​သည် ဘု​ရား​သ​ခင်၌ အ​သက်​ရှင်​ကြ​သည်​ဟု မိန့်​တော်​မူ၏။-<br>
                            <h6>၃၉ </h6>ကျမ်း​ပြု​ဆ​ရာ​အ​ချို့​တို့​က၊ အ​ရှင်​ဘု​ရား၊ ကိုယ်​တော်၏​စ​ကား​သည် လျောက်​ပတ်​ပါ၏​ဟု လျှောက်​ကြ၏။-<br>
                            <h6>၄၀ </h6>နောက်​တစ်​ဖန် အ​လျှင်း​မ​မေး​မ​လျှောက်​ဝံ့​ကြ။<br>
                            <br>
                            <h6>၄၁ </h6>ယေ​ရှု​က​လည်း၊ ခ​ရစ်​တော်​သည် ဒါ​ဝိဒ်၏​သား​ဖြစ်​သည်​ဟု အ​ဘယ်​ကြောင့်​ဆို​ကြ​သ​နည်း။-  <br>
                            <h6>၄၂ </h6>ဒါ​ဝိဒ်၏​စ​ကား​မှာ၊ ထာ​ဝ​ရ​ဘု​ရား​က၊ သင်၏​ရန်​သူ​တို့​ကို သင်၏​ခြေ​တင်​ရာ ငါ​မ​ချ​မ​ထား​မီ​တိုင်​အောင် ငါ့​လက်​ယာ​ဘက်၌ ထိုင်​နေ​လော့​ဟု၊-<br>
                            <h6>၄၃ </h6>ငါ့​သ​ခင်​အား မိန့်​တော်​မူ​သည်​ဟု ဆာ​လံ​ကျမ်း​စာ၌ ဒါ​ဝိဒ်​ဆို​သ​တည်း။-<br> 
                            <h6>၄၄ </h6>ထို​သို့ ဒါ​ဝိဒ်​သည် ခ​ရစ်​တော်​ကို သ​ခင်​ဟူ၍​ခေါ်​လျှင် အ​ဘယ်​သို့ သူ၏​သား​ဖြစ်​သ​နည်း​ဟု မေး​တော်​မူ၏။ <br>
                            <br>
                            <h6>၄၅ </h6>ပ​ရိ​သတ်​များ နား​ထောင်​စဉ်​တွင် တ​ပည့်​တော်​တို့​အား တစ်​ဖန် မိန့်​တော်​မူ​သည်​ကား၊- <br>
                            <h6>၄၆ </h6>ကျမ်း​ပြု​ဆ​ရာ​တို့​ကို ရှောင်​ကြ​လော့။ သူ​တို့​သည် ရှည်​သော​အင်္ကျီ​ကို ဝတ်​လျက်​လည်​ခြင်း​ငှာ အ​လို​ရှိ​ကြ၏။ ဈေး၌​ရို​သေ​စွာ နှုတ်​ဆက်​ခြင်း​ကို​လည်း​ကောင်း၊ ပွဲ​သ​ဘင်၊ တ​ရား​ဇ​ရပ်​တို့၌ မြင့်​မြတ်​သော နေ​ရာ​ထိုင်​ရာ​ကို​လည်း​ကောင်း နှစ်​သက်​ကြ၏။- <br>
                            <h6>၄၇ </h6>သူ​တို့​သည် မု​ဆိုး​မ​အိမ်​ကို လု​ယူ​သိမ်း​စား၍ အ​ပြစ်​မ​ပေါ်​စေ​ခြင်း​ငှာ ရှည်​စွာ​သော ပ​တ္ထ​နာ​စ​ကား​ကို ရွတ်​တတ်​ကြ၏။ ထို​သူ​တို့​သည် သာ၍ ကြီး​စွာ​သော​ဒဏ်​ကို ခံ​ရ​ကြ​လ​တ္တံ့​ဟု မိန့်​တော်​မူ၏။<br>
                        </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('luke21')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
          
        </div>
        </div>
      </div>  
@endsection
