@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယောဟန်ဩဝါဒစာ ဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2Joh1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>ရှင်ယောဟန်ဩဝါဒစာ ဒုတိယစောင် - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('2Joh1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p class="text-justify"> 
                            <h6>၁</h6>အ​သက်​ကြီး​သူ​သည် ချစ်​အပ်​သော​ဂါ​ယု​ကို ကြား​လိုက်​ပါ​၏။ ငါ​သည် သင်၌ မှန်​ကန်​သော​ချစ်​ခြင်း မေ​တ္တာ​ရှိ၏။-<br>
                            <h6>၂</h6>အ​ချင်း​ချစ်​သူ၊ သင်၏​စိတ်​နှ​လုံး​သည် ကောင်း​စား​သ​ကဲ့​သို့၊ သင်​သည် အ​ရာ​ရာ၌​ကောင်း​စား​ခြင်း​နှင့် ကျန်း​မာ​ခြင်း​ရှိ​မည်​အ​ကြောင်း ငါ​ဆု​တောင်း၏။-<br>
                            <h6>၃</h6>သင်​သည် သ​မ္မာ​တ​ရား၌ ကျင်​လည်​သည်​အ​တိုင်း သင်၌​ရှိ​သော သ​မ္မာ​တ​ရား၏​အ​ကြောင်း​ကို ညီ​အစ်​ကို​တို့​သည် လာ၍ သက်​သေ​ခံ​ကြ​သော​အ​ခါ၊ ငါ​သည် အ​လွန်​ဝမ်း​မြောက်​ခြင်း ရှိ၏။-<br>
                            <h6>၄</h6>ငါ၏​သား​သ​မီး​တို့​သည် သ​မ္မာ​တ​ရား၌ ကျင်​လည်​သည်​ကို ငါ​ကြား၍ ဝမ်း​မြောက်​ခြင်း​ထက် သာ၍ ဝမ်း​မြောက်​ခြင်း​မ​ရှိ။<br>
                            <p><h6>ဂါ​ယု​ကို​ချီး​မွမ်း​ခြင်း</h6></p>  
                            <h6>၅</h6>အ​ချင်း​ချစ်​သူ၊ သင်​သည် ညီ​အစ်​ကို​တို့​အား​လည်း​ကောင်း၊ အာ​ဂ​န္တု​တို့​အား​လည်း​ကောင်း ပြု​သ​မျှ​သော​ဝတ်​တို့​ကို သ​စ္စာ​နှင့်​အ​ညီ ပြု​တတ်၏။-<br>
                            <h6>၆</h6>ထို​သူ​တို့​သည် သင်၏​ချစ်​ခြင်း​မေ​တ္တာ​အ​ကြောင်း​ကို အ​သင်း​တော်​ရှေ့၌ သက်​သေ​ခံ​ကြ၏။ သင်​သည် ထို​သူ​တို့​ကို ဘု​ရား​သ​ခင်၏ အ​လို​တော်​နှင့်​အ​ညီ ပို့​လိုက်​ပြန်​လျှင်၊ ကောင်း​သော​အ​မှု​ကို ပြု​လိမ့်​မည်။-<br>
                            <h6>၇</h6>အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် နာ​မ​တော်​ကို​ထောက်၍၊ သာ​သ​နာ​ပ​လူ​တို့​တွင် အ​လှူ​မ​ခံ​ဘဲ​သွား​ကြ၏။-<br>
                            <h6>၈</h6>ငါ​တို့​သည် သ​မ္မာ​တ​ရား​ကို ကူ​မ​သော​သူ ဖြစ်​အံ့​သော​ငှာ၊ ထို​သို့​သော​သူ​တို့​အား ဧည့်​သည်​ဝတ်​ကို ပြု​အပ်​ကြ၏။<br>
                            <p><h6>ဒ​ယော​တ​ရပ်​နှ​င့် ဒေ​မေ​တ​ရိ</h6></p>
                            <h6>၉</h6>အ​သင်း​တော်​ထံ​သို့ မှာ​စာ​ကို ငါ​ရေး၍ ပေး​လိုက်​လေ​ပြီ။ သို့​သော်​လည်း၊ အ​ကဲ​အ​မှူး​လုပ်​ချင်​သော ဒ​ယော​တ​ရပ်​သည် ငါ​တို့​အား အ​ခွင့်​မ​ပေး။-<br>
                            <h6>၁၀</h6>ထို​ကြောင့်၊ ငါ​လာ​သော​အ​ခါ သူ​သည် မိ​မိ​ပြု​သော​အ​မှု​ကို မိ​မိ​သ​တိ​ရ​စေ​ခြင်း​ငှာ ငါ​ပြု​မည်။ ထို​သူ​သည်၊ ငြူ​စူ​သော​စ​ကား​နှင့် ငါ​တို့​ကို ကဲ့​ရဲ့​သည်​သာ​မ​က၊ ကဲ့​ရဲ့​ခြင်း​နှင့် စိတ်​မ​ပြေ​ဘဲ​လျက်၊ ညီ​အစ်​ကို​တို့​ကို ကိုယ်​တိုင်​လက်​မ​ခံ၊ လက်​ခံ​ချင်​သော​သူ​တို့​ကို​လည်း မြစ်​တား၍၊ အ​သင်း​တော်​ထဲ​က နှင်​ထုတ်​တတ်၏။-<br>
                            <h6>၁၁</h6>အ​ချင်း​ချစ်​သူ၊ မ​ကောင်း​သော​နည်း​ကို မ​လိုက်​နှင့်၊ ကောင်း​သော​နည်း​ကို​သာ လိုက်​လော့။ ကောင်း​သော​အ​ကျင့်​ကို ကျင့်​သော​သူ​သည် ဘု​ရား​သ​ခင်​နှင့် စပ်​ဆိုင်၏။ မ​ကောင်း​သော​အ​ကျင့်​ကို ကျင့်​သော​သူ​မူ​ကား၊ ဘု​ရား​သ​ခင်​ကို မ​သိ​မ​မြင်​ရ​ပြီ။-<br>
                            <h6>၁၂</h6>လူ​အ​ပေါင်း​တို့​သည် ဒေ​မေ​တ​ရိ၏ သက်​သေ​ဖြစ်​ကြ၏။ သ​မ္မာ​တ​ရား​သည်​လည်း သူ၏​သက်​သေ​ဖြစ်၏။ ငါ​တို့​သည်​လည်း ထို​သူ​ဘက်၌ သက်​သေ​ခံ​ကြ၏။ ငါ​တို့၏ သက်​သေ​ခံ​ခြင်း​သည် ဟုတ်​မှန်​သည်​ကို သင်​တို့ သိ​ကြ၏။<br>
                            <p><h6>နောက်​ဆုံး​နှုတ်​ဆက်​စ​ကား​များ</h6></p>
                            <h6>၁၃</h6>ငါ​ရေး​စ​ရာ​အ​ကြောင်း အ​များ​ရှိ​သော်​လည်း၊ မင်​နှင့် မင်​တံ​ဖြင့် ရေး​ခြင်း​ငှာ အ​လို​မ​ရှိ၊-<br>  
                            <h6>၁၄</h6>မ​ကြာ​မ​မြင့်​မီ သင့်​ကို ငါ​တွေ့​မြင်​လျှင် အ​ချင်း​ချင်း​နှုတ်​ဆက်၍ စ​ကား​ပြော​မည်​ဟု မျှော်​လ​င့်​လျက်​နေ၏။ သင်၌ ငြိမ်​သက်​ခြင်း​ရှိ​ပါ​စေ​သော။ အ​ဆွေ​တို့​သည် သင့်​ကို​နှုတ်​ဆက်​ကြ၏။ သင်၌​ရှိ​သော အ​ဆွေ​တို့၏​နာ​မည်​ကို ထုတ်၍ နှုတ်​ဆက်​လော့။<br>  
                            
                    </p>
                        <p class="text-center font-weight-bold">ရှင်​ယော​ဟန်​ဩ​ဝါ​ဒ​စာ​တ​တိ​ယ​စောင်​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('Jud1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
