@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိမောသေဩဝါဒစာ ဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2Tim1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('2Tim2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('2Tim3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('2Tim4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>တိမောသေဩဝါဒစာ ဒုတိယစောင် - ၄<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('2Tim3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၄</h4><hr>
                    <p> 
                      <h6>၁</h6>ကိုယ်​တော်​တိုင်​ပေါ်​ထွန်း၍ နိုင်​ငံ​တော်​ထင်​ရှား​သော​ကာ​လ၊ အ​သက်​ရှင်​သော​သူ၊ သေ​သော​သူ​တို့​ကို စစ်​ကြော​စီ​ရင်​တော်​မူ​သော သ​ခင်​ယေ​ရှု​ခ​ရစ် ရှေ့​မှာ​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင် ရှေ့​မှာ​လည်း​ကောင်း၊ ငါ​သည် သင့်​ကို သ​စ္စာ​ပေး​သည်​ကား၊-<br>
                      <h6>၂</h6> 	နှုတ်​က​ပတ်​တ​ရား​တော်​ကို ပြော​လော့။ အ​ချိန်​ရှိ​သည်​ဖြစ်​စေ၊ မ​ရှိ​သည်​ဖြစ်​စေ၊ ကြိုး​စား​အား​ထုတ်​လော့။ အ​ပြစ်​ကို ဖော်​ပြ​လော့။ ဆုံး​မ​ခြင်း​ကို​ပြု​လော့။ အ​လွန်​ရှည်​သော​စိတ်​နှင့် ဩ​ဝါ​ဒ​မျိုး​ကို​ပေး၍ တိုက်​တွန်း​သွေး​ဆောင်​လော့။-<br>
                      <h6>၃</h6> 	အ​ကြောင်း​မူ​ကား၊ နောင်​ကာ​လ၌ လူ​တို့​သည် စင်​ကြယ်​သော​ဩ​ဝါ​ဒ​ကို နား​မ​ခံ​နိုင်​ဘဲ၊ ယား​တတ်​သော နား​ရှိ​လျှင်၊ မိ​မိ​တပ်​မက်​ခြင်း​အ​တိုင်း များ​ပြား​သော ဆ​ရာ​တို့​နောက်​သို့ လိုက်​ကြ​လိမ့်​မည်။- <br>
                      <h6>၄</h6> 	သ​မ္မာ​တ​ရား​ကို နား​မ​ထောင်​ဘဲ၊ ဒ​ဏ္ဏာ​ရီ​စ​ကား​ကို နား​ထောင်၍ လွဲ​သွား​ကြ​လိမ့်​မည်။- <br>
                      <h6>၅</h6> 	သင်​မူ​ကား၊ အ​ရာ​ရာ၌ သ​မ္မာ​သ​တိ​ရှိ​စေ​လော့။ ဆင်း​ရဲ​ဒု​က္ခ​ကို သည်း​ခံ​လော့။ သာ​သ​နာ​ပြု​ဆ​ရာ ဆောင်​ရွက်​ရ​သော​အ​မှု​ကို ဆောင်​ရွက်​လော့။ ဓ​မ္မ​ဆ​ရာ​အ​ရာ၌ ခန့်​ထား၍ ပြု​ရ​သော​ဝတ်​များ​ကို အ​ကုန်​အ​စင်​ပြု​လော့။- <br>
                      <h6>၆</h6> 	အ​ကြောင်း​မူ​ကား၊ ငါ့​ကို​ယဇ်​ပေါ်​မှာ လောင်း​ရ​သော အ​ချိန်​ရှိ​ပြီ။ စု​တေ့​ရ​သော​အ​ချိန် ရောက်​လေ​ပြီ။-<br>
                      <h6>၇</h6> 	ကောင်း​စွာ​သော တိုက်​လှန်​ခြင်း​ကို ငါ​ပြု​ပြီ။ ပြေး​ရ​သော​လမ်း​ကို အ​ဆုံး​တိုင်​အောင်​ပြေး​ပြီ။ ယုံ​ကြည် ခြင်း​တ​ရား​ကို စောင့်​ရှောက်​ပြီ။-<br>
                      <h6>၈</h6> 	ယ​ခု​မှ​စ၍ ဓ​မ္မ​သ​ရ​ဖူ​သည် ငါ့​အ​ဖို့ သို​ထား​လျက်​ရှိ၏။ ထို​နေ့​ရက်၌ တ​ရား​သ​ဖြင့် စီ​ရင်​သော​သူ​တည်း​ဟူ​သော သ​ခင်​ဘု​ရား​သည် ထို​သ​ရ​ဖူ​ကို ငါ၌​အပ်​ပေး​တော်​မူ​မည်။ ထို​မျှ​မ​က၊ ပေါ်​ထွန်း​တော်​မူ​ခြင်း​ကို တောင့်​တ​သော​သူ​အ​ပေါင်း​တို့၌​လည်း အပ်​ပေး​တော်​မူ​မည်။<br>
                      <h6>၉</h6> 	ငါ့​ထံ​သို့ မြန်​မြန်​လာ​ခြင်း​ငှာ ကြိုး​စား​လော့။-<br>
                      <h6>၁၀</h6> 	အ​ကြောင်း​မူ​ကား၊ ဒေ​မ​သည် ယ​ခု​ဘ​ဝ​ကို နှစ်​သက်​သော စိတ်​ရှိ​သည်​နှင့် ငါ့​ကို​စွန့်​ပစ်၍၊ သက်​သာ​လော​နိတ်​မြို့​သို့ သွား​ပြီ။ က​ရ​က္ကေ​သည် ဂ​လာ​တိ​ပြည်​သို့​လည်း​ကောင်း၊ တိ​တု​သည် ဒါ​လ​မာ​တိ​ပြည်​သို့​လည်း​ကောင်း သွား​ပြီ။- <br>
                      <h6>၁၁</h6> လု​ကာ​တစ်​ယောက်​တည်း​သာ ငါ့​ထံ​မှာ​ရှိ၏။ မာ​ကု​ကို သင်​နှင့်​အ​တူ​ခေါ်​ခဲ့​လော့။ သူ​သည် ဆ​ရာ​အ​မှု​ကို​ပြု​ရာ​မှာ ငါ​အ​ကျိုး​ရှိ၏။-<br>
                      <h6>၁၂</h6> တု​ခိတ်​ကို​လည်း ဧ​ဖက်​မြို့​သို့ ငါ​စေ​လွှတ်​ပြီ။- <br>
                      <h6>၁၃</h6> 	တ​ရော​မြို့​တွင် ကာ​ပု​လက်၌ ငါ​ထား​ခဲ့​သော ဝတ်​လုံ​ကို​လည်း​ကောင်း၊ စာ​စောင်​ကို​လည်း​ကောင်း၊ အ​ထူး​သ​ဖြင့် သား​ရေ​စာ​ကို​လည်း​ကောင်း၊ သင်​သည်​လာ​သော​အ​ခါ ယူ​ခဲ့​လော့။- <br>
                      <h6>၁၄</h6> 	ပန်း​တဥ်း​သ​မား​အာ​လေ​ဇ​န္ဒြု​သည် ငါ၌ မ​ကောင်း​သော အ​မှု​အ​များ​ကို ပြု​လေ​ပြီ။ ထို​သူ​ကျင့်​သော အ​ကျင့်​တို့၏ အ​ကျိုး​အ​ပြစ်​ကို သ​ခင်​ဘု​ရား ဆပ်​ပေး​တော်​မူ​ပါ​စေ​သော။-<br>
                      <h6>၁၅</h6> 	သူ့​ကို​သ​တိ​ပြု​လော့။ ငါ​တို့​စ​ကား​ကို အ​လွန်​ငြင်း​ပယ်​လေ​ပြီ။- <br>
                      <h6>၁၆</h6> 	ပ​ထ​မ​အ​ချိန်၌ အ​ပြစ်​တင်​ခွင့်​ကို​ဖြေ၍ ငါ​သည် အ​စီ​ရင်​ခံ​ရ​သော​အ​ခါ၊ ငါ့​ဘက်၌ အ​ဘယ်​သူ​မျှ​မ​နေ။ လူ​အ​ပေါင်း​တို့​သည် ငါ့​ကို စွန့်​ပစ်​ကြ၏။- <br>
                      <h6>၁၇</h6> 	သူ​တို့၌ အ​ပြစ်​တင်​တော်​မ​မူ​ပါ​စေ​နှင့်။ လူ​အ​ပေါင်း​တို့​သည် စွန့်​ပစ်​ကြ​သော်​လည်း၊ ဒေ​သ​နာ​တော်​ကို အ​ကုန်​အ​စင်​ဟော​ပြော၍၊ ခပ်​သိမ်း​သော​လူ​မျိုး​တို့​သည် ကြား​သိ​စေ​ခြင်း​ငှာ၊ သ​ခင်​ဘု​ရား​သည် ငါ့​ဘက်၌​နေ၍ ငါ့​ကို ခွန်​အား​နှင့် ပြည့်​စုံ​စေ​တော်​မူ​သော​ကြောင့်၊ ခြင်္သေ့​ခံ​တွင်း​မှ ကယ်​နုတ်​ခြင်း​ချမ်း​သာ​ကို ငါ​ရ၏။- <br>
                      <h6>၁၈</h6> 	ထို​မျှ​မ​က၊ သ​ခင်​ဘု​ရား​သည် မ​ကောင်း​သော အ​မှု​ရှိ​သ​မျှ​တို့မှ ငါ့​ကို​ကယ်​နုတ်၍၊ မိ​မိ​ကောင်း​ကင်​နိုင်​ငံ​တော်​သို့ တိုင်​အောင် မ​စ​ပို့​ဆောင်​တော်​မူ​လိမ့်​မည်။ ထို​သ​ခင်​သည် က​မ္ဘာ​အ​ဆက်​ဆက် ဘုန်း​ကြီး​တော်​မူ​စေ​သ​တည်း။ အာ​မင်။<br>
                      <h6>၁၉</h6> 	ပြစ်​ကိ​လ​နှင့်​အာ​ကု​လ​မှ​စ၍ ဩ​နေ​သိ​ဖော်၏ အိမ်​သူ​အိမ်​သား​များ​ကို နှုတ်​ဆက်​လော့။- <br>
                      <h6>၂၀</h6> 	ဧ​ရ​က္ကု​သည် ကော​ရိ​န္သု​မြို့၌​နေ၏။ တ​ရော​ဖိမ်​သည် နာ၍ မိ​လက်​မြို့၌​ငါ​ထား​ခဲ့၏။-<br>
                      <h6>၂၁</h6> ဆောင်း​ကာ​လ​မ​ရောက်​မီ ကြိုး​စား၍ လာ​ခဲ့​လော့။ ဥ​ဗု​လု၊ ပု​ဒေ၊ လိ​နု၊ က​လော​ဒိ​မှ​စ၍ ညီ​အစ်​ကို အ​ပေါင်း​တို့​သည် သင့်​ကို နှုတ်​ဆက်​ကြ၏။-<br>
                      <h6>၂၂</h6> သ​ခင်​ယေ​ရှု​ခ​ရစ်​သည် သင်၏​စိတ်​ဝိ​ညာဉ်​နှင့် အ​တူ ရှိ​တော်​မူ​ပါ​စေ​သော။ သင်၌ ကျေး​ဇူး​တော်​ရှိ​စေ​သ​တည်း။ အာ​မင်။<br>
                    </p>
                    <p class="text-center font-weight-bold">တိ​မော​သေ​ဩ​ဝါ​ဒ​စာ​ဒု​တိ​ယ​စောင်​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('tit1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
