@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိမောသေဩဝါဒစာ ဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2Tim1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('2Tim2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('2Tim3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('2Tim4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>တိမောသေဩဝါဒစာ ဒုတိယစောင် - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Tim6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p> 
                      <h6>၁</h6>ယေ​ရှု​ခ​ရစ်၌​တည်​သော အ​သက်​ကို​ပေး​မည်​ဟု က​တိ​တော်​နှင့်​အ​ညီ၊ ဘု​ရား​သ​ခင်၏ အ​လို​တော်​အား​ဖြင့်၊ ယေ​ရှု​ခ​ရစ်၏ တ​မန်​တော်​ဖြစ်​သော ငါ​ပေါ​လု​သည် ငါ့​ချစ်​သား​တိ​မော​သေ​ကို ကြား​လိုက်​ပါ၏။-<br>
                      <h6>၂</h6> 	ငါ​တို့​သ​ခင် ယေ​ရှု​ခ​ရစ်​နှင့် ခ​မည်း​တော်​ဘု​ရား​သ​ခင့်​အ​ထံ​တော်​က ကျေး​ဇူး၊ က​ရု​ဏာ၊ ငြိမ်​သက်​ခြင်း​ရှိ ပါ​စေ​သော။<br>
                      <h6>၃-၅</h6> 	သင်၏​မျက်​ရည်​ကို ငါ​အောက်​မေ့​သော​အ​ခါ၊ ဝမ်း​မြောက်​ခြင်း​နှင့်​ပြည့်​စုံ​မည်​အ​ကြောင်း၊ သင့်​ကို တွေ့​မြင်​ခြင်း​ငှာ အ​လွန်​လွမ်း​သော​စိတ် ရှိ​သ​ဖြင့်​လည်း​ကောင်း၊ သင်၏​အ​ဖွား​လော​ဣ၊ အ​မိ​ဥ​နိတ်၌ အ​ရင်​တည်​သော ယုံ​ကြည်​ခြင်း​တည်း​ဟူ​သော၊ ငါ​သ​ဘော​ကျ​သည်​အ​တိုင်း၊ သင်၌​လည်း​တည်​သော ယုံ​ကြည်​ခြင်း​စစ်​ကို မှတ်​မိ​သ​ဖြင့်​လည်း​ကောင်း၊ နေ့​ည​မ​ပြတ်​ဆု​တောင်း ပ​တ္ထ​နာ​ပြု​သည်​တွင်၊ သင့်​ကို မ​ခြား​မ​လပ် အောက်​မေ့​သည်​ဖြစ်၍၊ ငါ့​ဘိုး​ဘေး​ကိုး​ကွယ်​သည်​အ​တိုင်း၊ ကိုယ်​ကို​ကိုယ်​သိ​သော စိတ် စင်​ကြယ်​ခြင်း​နှင့်​တ​ကွ ငါ​ကိုး​ကွယ်​သော ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​ကို ငါ​ချီး​မွမ်း၏။<br>
                      <h6>၆</h6> 	ထို​သို့​ဖြစ်၍၊ ငါ​လက်​တင်​သော​အား​ဖြင့်၊ သင်၌ ဘု​ရား​သ​ခင်​ပေး​တော်​မူ​သော​ဆု​ကို နှိုး​ဆော်​မည်​အ​ကြောင်း၊ ငါ​သည် သင့်​ကို​သ​တိ​ပေး၏။-<br>
                      <h6>၇</h6> 	အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင်​သည် ကြောက်​တတ်​သော စိတ်​သ​ဘော​ကို ငါ​တို့​အား ပေး​တော်​မူ​သည်​မ​ဟုတ်၊ တန်​ခိုး​ပါ​သော​စိတ်၊ ချစ်​တတ်​သော​စိတ်၊ ရှင်း​လင်း​သော​စိတ်​သ​ဘော​ကို ပေး​တော်​မူ၏။- <br>
                      <h6>၈</h6> 	ထို​ကြောင့်၊ ငါ​တို့​သ​ခင်​ဘု​ရား၏ သက်​သေ​ကို​လည်း​ကောင်း၊ ထို​သ​ခင်​ကြောင့် အ​ကျဉ်း​ခံ​ရ​သော​သူ​ဖြစ်​သော ငါ​ကို​လည်း​ကောင်း ရှက်​ကြောက်​ခြင်း​မ​ရှိ​နှင့်။ ဘု​ရား​သ​ခင်​ပေး​တော်​မူ​သော တန်​ခိုး​ကို​ရ​သည်​အ​တိုင်း ဧ​ဝံ​ဂေ​လိ​တ​ရား​နှင့် ဆက်​ဆံ၍ ဆင်း​ရဲ​ဒု​က္ခ​ကို​ခံ​လော့။- <br>
                      <h6>၉</h6> 	ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကျင့်​သော​အ​ကျင့်​ကို ထောက်​တော်​မ​မူ။ ရှေး​ကပ်​ကာ​လ​မ​ရောက်​မီ၊ ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ငါ​တို့​အ​ဖို့ ကိုယ်​တော်​တိုင်​ကြံ​စည်​တော်​မူ​သော ကျေး​ဇူး​တော်​နှင့်​အ​ညီ ငါ​တို့​ကို​ကယ်​တင်၍၊ သန့်​ရှင်း​သော​အ​ရာ၌ ခေါ်​သွင်း​တော်​မူ၏။- <br>
                      <h6>၁၀</h6> 	ထို​ကျေး​ဇူး​တော်​ကား၊ ငါ​တို့​ကို​ကယ်​တင်​သော​သ​ခင်​ယေ​ရှု​ခ​ရစ် ပေါ်​ထွန်း​သည်​အ​ရာ​မှာ ယ​ခု​ထင်​ရှား​လျက်​ရှိ၏။ ထို​သ​ခင်​သည် သေ​ခြင်း​အ​ကြောင်း​ကို ပယ်​ရှား၍၊ အ​သက်​ရှင်​ခြင်း​အ​ကြောင်း​နှင့် မ​ဖောက်​ပြန်​ခြင်း​အ​ကြောင်း​ကို ဧ​ဝံ​ဂေ​လိ​တ​ရား​အား​ဖြင့် ထင်​ရှား​စေ​တော်​မူ​ပြီ။-<br>
                      <h6>၁၁</h6> ထို​တ​ရား​ကို ဟော​ပြော​သော​သူ​အ​ရာ၌​လည်း​ကောင်း၊ တ​မန်​တော်​အ​ရာ၌​လည်း​ကောင်း၊ တစ်​ပါး​အ​မျိုး​သား​တို့၏ ဆ​ရာ​အ​ရာ၌​လည်း​ကောင်း ငါ့​ကို​ခန့်​ထား​တော်​မူ​ပြီ၊-<br>
                      <h6>၁၂</h6> ထို​အ​ကြောင်း​ကြောင့် ဤ​ဆင်း​ရဲ​ဒု​က္ခ​ကို ငါ​ခံ​ရ၏။ သို့​သော်​လည်း ရှက်​ကြောက်​ခြင်း​မ​ရှိ။ အ​ဘယ်​သူ​ကို ငါ​ယုံ​ကြည်​သည်​ဟု ငါ​သိ၏။ သူ၌ ငါ​အပ်​ထား​သော​အ​ရာ​ကို​လည်း၊ ထို​နေ့​ရက်​တိုင်​အောင် စောင့်​နိုင်​တော်​မူ​သည်​ဟု ငါ​သ​ဘော​ကျ၏။<br>
                      <h6>၁၃</h6> 	ငါ့​ထံ၌ ကြား​ရ​ပြီး​သော၊ စင်​ကြယ်​သော​တ​ရား စ​ကား​အ​ချုပ်​အ​ခြာ​ကို၊ ယေ​ရှု​ခ​ရစ်၌ ယုံ​ကြည်​ခြင်း၊ ချစ်​ခြင်း​နှင့်​တ​ကွ စွဲ​လမ်း​လော့။- <br>
                      <h6>၁၄</h6> 	သင်၌​အပ်​ထား​သော အ​ရာ​မြတ်​ကို ငါ​တို့၌ ကျိန်း​ဝပ်​တော်​မူ​သော သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​အား​ဖြင့် စောင့်​ရှောက်​လော့။<br>
                      <h6>၁၅</h6> 	အာ​ရှိ​ပြည်၌​နေ​သော သူ​အ​ပေါင်း​တို့​သည် ငါ့​ကို​ပယ်​ကြ​ပြီ​ဟု၊ သင်​သည် ကြား​သိ၏။ ထို​သူ​တို့​တွင် ဖု​ဂေ​လု​နှင့် ဟေ​ရ​မော​ဂင်​ပါ​သ​တည်း။-<br>
                      <h6>၁၆</h6> 	ထာ​ဝ​ရ​ဘု​ရား၏ က​ရု​ဏာ​တော်​သည် ဩ​နေ​သိ​ဖော်၏​အိမ်၌ သက်​ရောက်​ပါ​စေ​သော။ သူ​သည်​ငါ့​ကို အ​ဖန်​ဖန်​သက်​သာ​စေ​ပြီ။ ငါ၌​သံ​ကြိုး​ချည်​နှောင်​လျက် ရှိ​သော်​လည်း၊ သူ​သည် ရှက်​ကြောက်​ခြင်း​မ​ရှိ​ဘဲ၊-<br>
                      <h6>၁၇</h6> 	ရော​မ​မြို့​သို့​ရောက်​သော​အ​ခါ သာ၍​ကြိုး​စား​လျက် ငါ့​ကို​ရှာ၍​တွေ့၏။-<br>
                      <h6>၁၈</h6> 	သူ​သည် ထို​နေ့​ရက်၌ သ​ခင်​ဘု​ရား၏​လက်​မှ က​ရု​ဏာ​တော်​ကို ခံ​ရ​မည်​အ​ကြောင်း၊ ထာ​ဝ​ရ​ဘု​ရား​သည် ပေး​သ​နား​တော်​မူ​ပါ​စေ​သော။ သူ​သည် ဧ​ဖက်​မြို့၌​လည်း ငါ့​ကို အ​ဘယ်​မျှ​လောက် ပြု​စု​သည်​ကို သင်​သည် အ​မှန်​သိ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('2Tim2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
