@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိမောသေဩဝါဒစာ ဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2Tim1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('2Tim2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('2Tim3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('2Tim4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>တိမောသေဩဝါဒစာ ဒုတိယစောင် - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('2Tim2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                    <p> 
                      <h6>၁</h6>နောင်​ကာ​လ​သည် ခဲ​ယဉ်း​သော ကာ​လ​ဖြစ်​မည်​ဟု သိ​မှတ်​လော့။ အ​ဘယ်​သို့​နည်း ဟူ​မူ​ကား၊-<br>
                      <h6>၂</h6> 	လူ​တို့​သည် ကိုယ်​ကိုယ်​ကို​ချစ်​သော​သူ၊ ငွေ​ကို​တပ်​မက်​သော​သူ၊ ဝါ​ကြွား​သော​သူ၊ ထောင်​လွှား​စော်​ကား​သော​သူ၊ သူ့​အ​သ​ရေ​ကို ရှုတ်​ချ​သော​သူ၊ မိ​ဘ​စ​ကား​ကို နား​မ​ထောင်​သော​သူ၊ ကျေး​ဇူး​မ​ရှိ​သော​သူ၊ သန့်​ရှင်း​ခြင်း မ​ရှိ​သော​သူ၊-<br>
                      <h6>၃</h6> 	ပ​က​တိ ကြင်​နာ​စုံ​မက်​ခြင်း​နှင့် ကင်း​သော​သူ၊ ရန်​ငြိုး​ဖွဲ့​သော​သူ၊ ချော​စား​တတ်​သော​သူ၊ ကိုယ်​ဣ​န္ဒြေ​ကို မ​ချုပ်​တည်း​နိုင်​သော​သူ၊ ပြင်း​ထန်​သူ၊ သူ​တော်​ကောင်း​ကို မုန်း​သော​သူ၊-<br>
                      <h6>၄</h6> 	သ​စ္စာ​ကို​ဖျက်​တတ်​သော​သူ၊ သ​တိ​ပေး​ခြင်း​ကို မ​ခံ​သော​သူ၊ မာန်​မ​န​နှင့်​ယစ်​မူး​သော​သူ၊ ဘု​ရား​သ​ခင်​ကို နှစ်​သက်​သည်​ထက် ကာ​မ​ဂုဏ်​ခံ​စား​ခြင်း​ကို​သာ၍ နှစ်​သက်​သော​သူ၊ ဘု​ရား​ဝတ်၌ မွေ့​လျော်​ယောင်​ဆောင်၍၊-<br>
                      <h6>၅</h6> 	မွေ့​လျော်​ခြင်း​တန်​ခိုး​ကို ငြင်း​ပယ်​သော​သူ ဖြစ်​ကြ​လိမ့်​မည်။ ထို​သူ​တို့​ကို ရှောင်​လော့။-  <br>
                      <h6>၆</h6> 	ဒု​စ​ရိုက်​အ​ပြစ်​ဝန်​ကို ထမ်း​ရွက်၍၊-<br>
                      <h6>၇</h6> 	အ​ထူး​ထူး​အ​ပြား​ပြား​သော လော​ဘ​ကိ​လေ​သာ သွေး​ဆောင်​ရာ​သို့​လိုက်၍၊ အ​စဉ်​သင်​သော်​လည်း၊ သ​မ္မာ​တ​ရား​ကို လေ့​ကျက်​ခြင်း​သို့ အ​လျှင်း​မ​ရောက်​နိုင်​သော မိန်း​မ​မိုက်​တို့​ကို၊ အိမ်​ထဲ​သို့​ဝင်၍ ဖမ်း​သွား​သော​သူ​တို့​သည် ထို​သူ​တို့​အ​ဝင် ဖြစ်​ကြ၏။-<br>
                      <h6>၈</h6> 	ယ​န္နေ​နှင့်​ယံ​ဗြေ​သည် မော​ရှေ​ကို​ဆီး​တား​သ​ကဲ့​သို့၊ ထို​သူ​တို့​သည် သ​မ္မာ​တ​ရား​ကို​ဆီး​တား​ကြ၏။ စိတ်​နှ​လုံး​ယို​ယွင်း၍ ယုံ​ကြည်​ယောင်​ဆောင်​သော​သူ ဖြစ်​ကြ၏။-<br>
                      <h6>၉</h6> 	ထို​သူ​နှစ်​ယောက်​တို့၏ မိုက်​မဲ​ခြင်း​သည် လူ​အ​ပေါင်း​တို့​ရှေ့​မှာ ထင်​ရှား​သ​ကဲ့​သို့၊ ဤ​သူ​တို့၏ မိုက်​မဲ ခြင်း​သည်​လည်း ထင်​ရှား​လိမ့်​မည်။ သို့​ဖြစ်၍ သူ​တို့​သည် တိုး၍ မ​လွန်​မ​သွား​ရ​ကြ။<br>
                      <h6>၁၀</h6> 	ငါ​ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ အ​ကျင့်​ကျင့်​ခြင်း၊ ကြံ​စည်​ခြင်း၊ သ​စ္စာ​စောင့်​ခြင်း၊ စိတ်​ရှည်​ခြင်း၊ ချစ်​ခြင်း၊ သည်း​ခံ​ခြင်း​တို့​ကို​လည်း​ကောင်း၊- <br>
                      <h6>၁၁</h6> အ​န္တိ​အုတ်​မြို့၊ ဣ​ကော​နိ​မြို့၊ လု​တ္တ​ရ​မြို့​တို့၌ ငါ​ခံ​ရ​သ​ကဲ့​သို့၊ အ​ရပ်​ရပ်​တို့၌ ခံ​ရ​သော ညှဉ်း​ဆဲ​ခြင်း၊ ဆင်း​ရဲ​ခြင်း​တို့​ကို​လည်း​ကောင်း၊ သင်​သည် ရှာ​ဖွေ​နား​လည်​ရ​ပြီ။ ထို​သို့​သော အ​မှု​တို့​ကို ငါ​တွေ့​ရ​သော်​လည်း၊ တွေ့​သ​မျှ​တို့​မှ သ​ခင်​ဘု​ရား​သည် ငါ့​ကို​ကယ်​နုတ်​တော်​မူ​ပြီ။-<br>
                      <h6>၁၂</h6> ယေ​ရှု​ခ​ရစ်၏ တ​ရား​တော်​နှင့်​အ​ညီ၊ ဘု​ရား​ဝတ်၌ မွေ့​လျော်၍ နေ​ခြင်း​ငှာ အ​လို​ရှိ​သော​သူ​အ​ပေါင်း​တို့​သည် ညှဉ်း​ဆဲ​ခြင်း​ကို ခံ​ရ​ကြ​လိမ့်​မည်။-<br>
                      <h6>၁၃</h6> 	ဆိုး​ညစ်​သော​သူ၊ လှည့်​ဖြား​သော​သူ​တို့​မူ​ကား၊ သူ​တစ်​ပါး​ကို​လည်း​ကောင်း၊ ကိုယ်​ကို​လည်း​ကောင်း လှည့်​ဖြား၍ ဆိုး​ညစ်​ခြင်း၌ တ​ရွေ့​ရွေ့ တိုး​ပွား​ကြ​လိမ့်​မည်။<br>
                      <h6>၁၄</h6> 	သင်​သည်​အ​ဘယ်​သူ​ထံ၌ နည်း​ခံ​ခဲ့​ပြီး​သည်​ကို​လည်း​ကောင်း၊-<br>
                      <h6>၁၅</h6> 	ယေ​ရှု​ခ​ရစ်​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ကယ်​တင်​ခြင်း​အ​လို​ငှာ ပ​ညာ​ကို​ပေး​နိုင်​သော ဓ​မ္မ​ကျမ်း​စာ​ကို ငယ်​သော​အ​ရွယ်​မှ​စ၍ လေ့​ကျက်​သည်​ကို​လည်း​ကောင်း သိ​မှတ်​သည်​နှင့်၊ အ​ထက်​က​သင်၍ နှ​လုံး​သွင်း​မိ​သော အ​ယူ​ဝါ​ဒ၌ တည်​နေ​လော့။-<br>
                      <h6>၁၆</h6> 	ထို​ကျမ်း​စာ​ရှိ​သ​မျှ​သည် ဘု​ရား​သ​ခင် မှုတ်​သွင်း​တော်​မူ​သော အား​ဖြင့်​ဖြစ်၍၊-<br>
                      <h6>၁၇</h6> 	ဘု​ရား​သ​ခင်၏ လူ​သည်​စုံ​လင်​သော​သူ၊ ကောင်း​သော အ​မှု​အ​မျိုး​မျိုး​တို့​ကို ပြု​စု​ခြင်း​အ​လို​ငှာ ပြင်​ဆင်​သော​သူ ဖြစ်​မည်​အ​ကြောင်း၊ ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ အ​ပြစ်​ကို​ဖော်​ပြ​ခြင်း၊ ဖြောင့်​မတ်​စွာ ပြု​ပြင်​ခြင်း၊ တ​ရား​ကို သွန်​သင်​ခြင်း ကျေး​ဇူး​များ​ကို ပြု​တတ်၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('2Tim4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
