@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိမောသေဩဝါဒစာ ဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2Tim1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('2Tim2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('2Tim3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('2Tim4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>တိမောသေဩဝါဒစာ ဒုတိယစောင် - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('2Tim1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                    <p> 
                      <h6>၁</h6>ငါ့​သား၊ သင်​သည် ယေ​ရှု​ခ​ရစ်၌​ရှိ​သော ကျေး​ဇူး​တော်​အား​ဖြင့် ခိုင်​ခံ့​ခြင်း​ရှိ​လော့။-<br>
                      <h6>၂</h6> 	သက်​သေ​ခံ​အ​များ​ရှိ​သည်​နှင့် ငါ့​ထံ၌​ကြား​ရ​ပြီး​သော အ​ရာ​တို့​ကို၊ သ​စ္စာ​နှင့်​ပြည့်​စုံ၍ သူ​တစ်​ပါး​တို့​ကို သွန်​သင်​ခြင်း​ငှာ၊ တတ်​စွမ်း​နိုင်​သော သူ​တို့၌ အပ်​ပေး​လော့။-<br>
                      <h6>၃</h6> 	ထို​သို့​အ​လို​ငှာ သင်​သည်၊ ယေ​ရှု​ခ​ရစ်​ထံ၌ ကောင်း​သော​စစ်​သူ​ရဲ​ကဲ့​သို့၊ ဆင်း​ရဲ​ဒု​က္ခ​ကို သည်း​ခံ​လော့၊-<br>
                      <h6>၄</h6> 	စစ်​သူ​ရဲ​မည်​သည်​ကား၊ မိ​မိ​ကို​စစ်​သူ​ရဲ​အ​ရာ၌ ခန့်​ထား​သော​သူ​ကို နှစ်​သက်​စေ​ခြင်း​ငှာ၊ လော​ကီ​မှု ရေး​နှင့်​ပြွမ်း​နှော​ရှုပ်​ထွေး​ခြင်း​ကို ပယ်​ရှား​တတ်၏။-<br>
                      <h6>၅</h6> 	ပွဲ၌ လူ​ချင်း​တိုက်​သော​သူ မည်​သည်​ကား၊ ထုံး​တမ်း​အ​တိုင်း​မ​တိုက်​လျှင် ပန်း​ဦး​ရစ်​ကို​မ​ရ။- <br>
                      <h6>၆</h6> 	လယ်​လုပ်​သော​သူ​သည်​လည်း အ​ရင်​လုပ်​ပြီး​မှ အ​သီး​အ​နှံ​ကို​ခံ​ရ​မည်။-<br>
                      <h6>၇</h6> 	ငါ့​စ​ကား​ကို ဆင်​ခြင်​လော့။ ထာ​ဝ​ရ​ဘု​ရား​သည် အ​ရာ​ရာ​တို့၌ ဉာဏ်​ကို သင့်​အား ပေး​သ​နား​တော်​မူ​ပါ​စေ​သော။ <br>
                      <h6>၈</h6> 	ဒါ​ဝိဒ်​အ​မျိုး​ဖြစ်​သော ယေ​ရှု​ခ​ရစ်​သည်၊ ငါ​ဟော​သော ဝံ​ဂေ​လိ​တ​ရား​အ​တိုင်း၊ သေ​ခြင်း​မှ ထ​မြောက်​တော်​မူ​သည်​ဟု အောက်​မေ့​လော့။-<br>
                      <h6>၉</h6> 	ထို​တ​ရား​ကြောင့် ငါ​သည်​လူ​ဆိုး​ကဲ့​သို့ ချည်​နှောင်​ခြင်း​တိုင်​အောင် ဆင်း​ရဲ​ဒု​က္ခ​ကို​ခံ​ရ၏။ သို့​သော်​လည်း၊ ဘု​ရား​သ​ခင်၏​နှုတ်​က​ပတ်​တ​ရား​တော်​သည် ချည်​နှောင်​ခြင်း​နှင့် ကင်း​လွတ်၏။-<br>
                      <h6>၁၀</h6> 	ထို​ကြောင့် ရွေး​ကောက်​တော်​မူ​သော သူ​တို့​သည်၊ ထာ​ဝ​ရ ဘုန်း​အ​သ​ရေ​နှင့်​တ​ကွ ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ကယ်​တင်​ခြင်း​သို့​ရောက်​စိမ့်​သော​ငှာ၊ သူ​တို့​အ​ဖို့ အ​ရာ​ရာ​ကို ငါ​သည်း​ခံ​ရ၏။-<br>
                      <h6>၁၁</h6> သ​စ္စာ​စ​ကား​ဟူ​ကား၊ ထို​သ​ခင်​နှင့်​အ​တူ​သေ​လျှင်၊ အ​တူ​ရှင်​လိမ့်​မည်။-<br>
                      <h6>၁၂</h6> သည်း​ခံ​လျှင်၊ ထို​သ​ခင်​နှင့်​အ​တူ စိုး​စံ​လိမ့်​မည်။ ထို​သ​ခင်​ကို ငါ​တို့​သည် ငြင်း​ပယ်​လျှင်၊ ငါ​တို့​ကို ငြင်း​ပယ်​တော်​မူ​လိမ့်​မည်။-<br>
                      <h6>၁၃</h6> 	ငါ​တို့​သည် မ​ယုံ​ကြည်​သော်​လည်း၊ ထို​သ​ခင်​သည် သ​စ္စာ​တည်​သ​ဖြင့် ကိုယ်​ကို ငြင်း​ပယ်​တော်​မ​မူ​နိုင်။<br>
                      <h6>၁၄</h6> 	ဤ​အ​ကြောင်း​အ​ရာ​များ​ကို သူ​တစ်​ပါး​တို့​အား သ​တိ​ပေး​လော့။ အ​ဘယ်​အ​ကျိုး​ကို​မျှ မ​ပြု​စု၊ ကြား​နာ​သော​သူ​တို့၏ စိတ်​ကို​မှောက်​လှန်​လို​သော​ငှာ၊ စ​ကား​ကြောင့်​သာ ငြင်း​ခုံ​ခြင်း​ကို မ​ပြု​မည်​အ​ကြောင်း၊ သ​ခင်​ဘု​ရား​ရှေ့၌ သ​စ္စာ​ပေး​လော့။-<br>
                      <h6>၁၅</h6> 	သင်​မူ​ကား၊ ဝန်​ခံ​တော်​မူ​သော​သူ၊ ရှက်​ကြောက်​စ​ရာ​အ​ကြောင်း​မ​ရှိ​ဘဲ၊ သ​မ္မာ​တ​ရား​ကို မှန်​ကန်​စွာ ပိုင်း​ခြား​တတ်​သော ဆ​ရာ​သ​မား​ဖြစ်​လျက်၊ ဘု​ရား​သ​ခင့်​ရှေ့၌ ကိုယ်​ကို​ကိုယ် ဆက်​သ​ခြင်း​ငှာ ကြိုး​စား​အား​ထုတ်​လော့။-<br>
                      <h6>၁၆</h6> 	တ​ရား​မဲ့​ဖြစ်​သော အ​ချည်း​နှီး​စ​ကား​ကို ရှောင်​လော့။ အ​ကြောင်း​မူ​ကား၊ ထို​စ​ကား​သည် မ​တ​ရား​သော အ​မှု​တို့​ကို ပွား​များ​စေ​လိမ့်​မည်။-<br>
                      <h6>၁၇</h6> 	သူ​တို့၏​စ​ကား​သည် ခူ​နာ​ကဲ့​သို့ စား​လိမ့်​မည်။ ထို​သူ​တို့​တွင် ဟု​မေ​နဲ​နှင့်​ဖိ​လက် ပါ​သ​တည်း။-<br>
                      <h6>၁၈</h6> 	သူ​တို့​က သေ​လွန်​သော သူ​တို့​သည် ထ​မြောက်​ကြ​ပြီ​ဟု ပြော​လျက်၊ သ​မ္မာ​တ​ရား​လမ်း​မှ လွဲ​သွား၍ အ​ချို့​သော​သူ​တို့၏ ယုံ​ကြည်​ခြင်း​ကို မှောက်​လှန်​တတ်​ကြ၏။- <br>
                      <h6>၁၉</h6> 	သို့​သော်​လည်း၊ သ​ခင်​ဘု​ရား​သည် မိ​မိ​လူ​တို့​ကို သိ​ကျွမ်း​တော်​မူ၏ ဟူ၍​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင်၏​နာ​မ​တော်​ကို ၀န်​ခံ​သော​သူ​မည်​သည်​ကား၊ မ​တ​ရား​သော​အ​မှု​ကို ရှောင်​ရ​မည်​ဟူ၍​လည်း​ကောင်း၊ တံ​ဆိပ်​ခတ်​လျက်​ရှိ​သော ဘု​ရား​သ​ခင်၏ တိုက်​မြစ်​သည် ခိုင်​ခံ့၍​တည်၏။-<br>
                      <h6>၂၀</h6> 	ကြီး​စွာ​သော​အိမ်၌ ရွှေ​တန်​ဆာ၊ ငွေ​တန်​ဆာ​သာ ရှိ​သည်​မ​ဟုတ်၊ သစ်​သား​တန်​ဆာ၊ မြေ​တန်​ဆာ​ရှိ၏။ အ​သ​ရေ​ရှိ​သော​တန်​ဆာ၊ အ​သ​ရေ​မ​ရှိ​သော တန်​ဆာ​ရှိ၏။-<br>
                      <h6>၂၁</h6> သို့​ဖြစ်၍၊ အ​ထက်​ဆို​ခဲ့​ပြီး​သော​အ​ကျင့်​တို့​ကို ပယ်၍၊ မိ​မိ​ကို စင်​ကြယ်​စေ​သော​သူ မည်​သည်​ကား၊ အ​သ​ရေ​ရှိ​သော​တန်​ဆာ၊ သန့်​ရှင်း၍ အိမ်​ရှင်​သုံး​စ​ရာ ကောင်း​သော​တန်​ဆာ၊ ကောင်း​သော​အ​မှု​များ​အ​ဖို့ အ​လို​ငှာ ပြင်​ဆင်​သော​တန်​ဆာ ဖြစ်​လိမ့်​မည်။<br>
                      <h6>၂၂</h6> လူ​ပျို​တို့၏ တပ်​မက်​ခြင်း ကိ​လေ​သာ​စိတ်​ကို ကြဉ်​ရှောင်​လော့။ ဖြောင့်​မတ်​ခြင်း၊ သ​စ္စာ​ရှိ​ခြင်း၊ ချစ်​ခြင်း၊ စင်​ကြယ်​သော​စိတ်​ရှိ၍၊ သ​ခင်​ဘု​ရား​ကို​ပ​တ္ထ​နာ​ပြု​သော သူ​တို့​နှင့် အ​သင့်​အ​တင့်​နေ​ခြင်း​တို့​ကို မှီ​အောင်​လိုက်​လော့။-<br>
                      <h6>၂၃</h6> 	မိုက်​မဲ၍ ပ​ညာ​ကင်း​သော ပု​စ္ဆာ​အ​မေး​တို့​သည် ရန်​ပွား​စေ​တတ်​သည်​ဟု သိ​မှတ်၍​ပယ်​ရှား​လော့။-<br>
                      <h6>၂၄</h6> 	သ​ခင်​ဘု​ရား၏ ကျွန်​သည် ရန်​မ​တွေ့​ရ။ ခပ်​သိမ်း​သော သူ​တို့​အား ဖြည်း​ညင်း​စွာ ပြု​သော​သူ၊ ဆုံး​မ ဩ​ဝါ​ဒ​ပေး​ခြင်း​အ​မှု၌ လိ​မ္မာ​သော​သူ၊ သည်း​ခံ​နိုင်​သော​သူ ဖြစ်​ရ​မည်။-<br>
                      <h6>၂၅</h6> 	ဆီး​တား​ငြင်း​ခုံ​သော​သူ​တို့​ကို နူး​ညံ့​သိမ်​မွေ့​စွာ ဆုံး​မ​ရ​မည်။ သ​မ္မာ​တ​ရား​ကို ဝန်​ခံ​ခြင်း​အ​လို​ငှာ၊ နောင်​တ​ကို ဘု​ရား​သ​ခင် ပေး​ကောင်း​ပေး​တော်​မူ၍၊-<br>
                      <h6>၂၆</h6> 	မာရ်​နတ်၏ အ​လို​အ​တိုင်း ဖမ်း​မိ​သော​ထို​သူ​တို့​သည် သ​တိ​ရ၍၊ ထို​ဖမ်း​မိ​ရာ​မှ လွတ်​ခြင်း​သို့ ရောက်​ကောင်း ရောက်​ကြ​လိမ့်​မည်။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('2Tim3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
