@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယာကုပ်ဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('Jam1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('Jam2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('Jam3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('Jam4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('Jam5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ရှင်ယာကုပ်ဩဝါဒစာ - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('heb13')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                     <h4>အခန်းကြီး - ၁</h4>
                    <p class="text-justify"> 
                      <h6>၁</h6> 	ဘု​ရား​သ​ခင်​နှင့် အ​ရှင်​ယေ​ရှု​ခ​ရစ်၏​ကျွန် ငါ​ယာ​ကုပ်​သည်၊ အ​ရပ်​ရပ်​တို့၌ ကွဲ​ပြား​သော တစ်​ဆယ်​နှစ်​ပါး​သော အ​မျိုး​တို့​ကို မေ​တ္တာ​နှင့် ကြား​လိုက်​ပါ၏။<br>
                      
                      <h6>၂-၃</h6> 	ငါ့​ညီ​အစ်​ကို​တို့၊ သင်​တို့၏​ယုံ​ကြည်​ခြင်း​ကို စစ်​ကြော​စုံ​စမ်း​ခြင်း​အ​ရာ​သည် သည်း​ခံ​ခြင်း​ကို ပွား​စေ​တတ်​သည်​ဟု သိ​မှတ်​လျက်၊ အ​ထူး​ထူး​အ​ပြား​ပြား စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​နှင့် တွေ့​ကြုံ​သော​အ​ခါ၊ ဝမ်း​မြောက်​စ​ရာ​အ​ကြောင်း သက်​သက်​ဖြစ်​သည်​ဟု မှတ်​ကြ​လော့။- <br>
                      <h6>၄ </h6>	သင်​တို့​သည် အ​လျှင်း​မ​ချို့​တဲ့​ဘဲ စေ့​စပ်​စုံ​လင်​မည်​အ​ကြောင်း၊ သည်း​ခံ​ခြင်း​စိတ်​သည် အ​ကုန်​အ​စင် ပြု​ပြင်​ပါ​စေ။<br>
                      <h6>၅</h6> 	သင်​တို့​တွင် တစ်​စုံ​တစ်​ယောက်​သော​သူ​သည် ပ​ညာ​ကို​လို​လျှင်၊ ကဲ့​ရဲ့​ပြစ်​တင်​ခြင်း​ကို ပြု​တော်​မ​မူ​ဘဲ၊ ခပ်​သိမ်း​သော သူ​တို့​အား စေ​တ​နာ​စိတ်​နှင့် ပေး​သ​နား​တော်​မူ​သော ဘု​ရား​သ​ခင်​ကို တောင်း​စေ၊ တောင်း​လျှင် ရ​လိမ့်​မည်။-<br>
                      <h6>၆</h6> 	သို့​ရာ​တွင် တွေး​တော​ခြင်း​မ​ရှိ​ဘဲ ယုံ​ကြည်​သော​စိတ်​နှင့် တောင်း​ရ​မည်။ တွေး​တော​ခြင်း​ရှိ​သော သူ​သည်​ကား၊ လေ​ခတ်၍​လှုပ်​ရှား​တတ်​သော လှိုင်း​တံ​ပိုး​နှင့်​တူ၏။- <br>
                      <h6>၇</h6> 	ထို​သို့​သော​သူ​သည် စိတ်​နှစ်​ခွ​ရှိ​သော​သူ၊ ပြု​လေ​သ​မျှ​တို့၌ မ​တည်​ကြည်​သော​သူ​ဖြစ်၍၊-<br>
                      <h6>၈</h6> 	ထာ​ဝ​ရ​ဘု​ရား၏ လက်​တော်​မှ တစ်​စုံ​တစ်​ခု​ကို ရ​မည်​ဟု မ​ထင်​မ​မှတ်​စေ​နှင့်။<br>
                      
                      <h6>၉</h6> 	အောက်​လျှိုး​နှိမ့်​ချ​သော ညီ​အစ်​ကို​သည် မိ​မိ​ချီး​မြှောက်​ခြင်း​အ​ရာ၌ ဝါ​ကြွား​ဝမ်း​မြောက်​စေ။- <br>
                      <h6>၁၀</h6> ငွေ​ရ​တတ်​သော ညီ​အစ်​ကို​သည် မိ​မိ​နှိမ့်​ချ​ဆင်း​ရဲ​ခြင်း​အ​ရာ၌ ဝါ​ကြွား​ဝမ်း​မြောက်​စေ။ အ​ကြောင်း​မူ​ကား၊ သူ​သည် မြက်​ပွင့်​ကဲ့​သို့ ဖောက်​ပြန်​ခြင်း​သ​ဘော ရှိ၏။- <br>
                      <h6>၁၁</h6>	နေ​သည် ပူ​သော​အ​ရှိန်​နှင့် ထွက်​သော​အ​ခါ၊ မြက်​ပင်​သည် သွေ့​ခြောက်​ခြင်း​သို့​ရောက်၍ အ​ပွင့်​လည်း ကြွေ​တတ်၏။ တင့်​တယ်​သော အ​သွေး​အ​ဆင်း​လည်း ပျောက်​ပျက်​တတ်၏။ ထို​နည်း​တူ၊ ငွေ​ရ​တတ်​သော​သူ​သည် မိ​မိ​အ​မှု​အ​ရာ​တို့၌ ညှိုး​နွမ်း​ပျောက်​ပျက်​ခြင်း​သို့ ရောက်​တတ်၏။<br>
                      
                      <h6>၁၂</h6>	စုံ​စမ်း​နှောင့်​ယှက်​ခြင်း​ကို သည်း​ခံ​သော​သူ​သည် မင်္ဂ​လာ​ရှိ၏။ အ​ကြောင်း​မူ​ကား၊ စစ်​ကြော​စုံ​စမ်း​ခြင်း​ကို ခံ​ပြီး​မှ သ​ခင်​ဘု​ရား​ကို ချစ်​သော​သူ​တို့​အား က​တိ​ထား​တော်​မူ​သော အ​သက်​သ​ရ​ဖူ​ကို ရ​လိမ့်​မည်။-<br>
                      <h6>၁၃</h6>	အ​ပြစ်​သွေး​ဆောင်​ခြင်း​ကို ခံ​ရ​သော​သူ မည်​သည်​ကား၊ ဘု​ရား​သ​ခင်​သည် ငါ့​ကို​သွေး​ဆောင်​တော်​မူ​သည်​ဟု မ​ပြော​စေ​နှင့်။ မ​ကောင်း​သော​အ​ရာ​သည် ဘု​ရား​သ​ခင်​ကို မ​သွေး​ဆောင်​နိုင်​ရာ။ ကိုယ်​တော်​သည်​လည်း အ​ဘယ်​သူ​ကို​မျှ အ​ပြစ်​သို့ သွေး​ဆောင်​တော်​မ​မူ။-<br>
                      <h6>၁၄</h6>	မိ​မိ​တပ်​မက်​သော​စိတ် ဆွဲ​ငင်​ဖြား​ယောင်း​ခြင်း​ကို ခံ​သော​သူ​မည်​သည်​ကား၊ အ​ပြစ်​သွေး​ဆောင်​ခြင်း​သို့ ရောက်​တတ်၏။-   <br>
                      <h6>၁၅</h6> တပ်​မက်​သော​စိတ်​သည် ပ​ဋိ​သ​န္ဓေ​ယူ၍ ဒု​စ​ရိုက်​ကို​ဖွား​တတ်၏။ ဒု​စ​ရိုက်​သည်​လည်း ပြည့်​စုံ​လျှင် သေ​ခြင်း​ကို ဖွား​တတ်၏။-<br>
                      <h6>၁၆</h6> ငါ​ချစ်​သော​ညီ​အစ်​ကို​တို့၊ အ​လွဲ​မ​ယူ​ကြ​နှင့်။ ကောင်း​မြတ်​စုံ​လင်​သော ဆု​ကျေး​ဇူး​ရှိ​သ​မျှ​တို့​သည် အ​လင်း​တို့၏ အ​ဘ​ထံ​တော်​က သက်​ရောက်​သည်​ဖြစ်၍၊ အ​ထက်​အ​ရပ်​မှ လာ​ကြ၏။-<br>
                      <h6>၁၇</h6> ထို​အ​ဘ​သည် ရွေ့​လျော့​တိမ်း​ယိမ်း​ခြင်း​မ​ရှိ၊ ပြောင်း​လဲ​ခြင်း​အ​ရိပ်​နှင့် ကင်း​လွတ်​တော်​မူ၏။-<br>
                      <h6>၁၈</h6>	နိ​မ္မိ​တ​သ​တ္တ​ဝါ​တို့​တွင် ငါ​တို့​သည် အ​ဦး​သီး​သော​အ​သီး​ကဲ့​သို့ ဖြစ်​စေ​ခြင်း​ငှာ၊ သ​မ္မာ​တ​ရား​စ​ကား​အား​ဖြင့် မိ​မိ​အ​လို​တော်​အ​တိုင်း ငါ​တို့​ကို ဖြစ်​ဖွား​စေ​တော်​မူ၏။<br>
                      
                      <h6>၁၉</h6>	သို့​ဖြစ်၍၊ ငါ​ချစ်​သော ညီ​အစ်​ကို​တို့၊ ခပ်​သိမ်း​သော​သူ​တို့​သည် နား​ကြား​ခြင်း​ငှာ လျင်​မြန်​ကြ​စေ။ စ​ကား​ပြော​ခြင်း​ငှာ​လည်း​ကောင်း၊ အ​မျက်​ထွက်​ခြင်း​ငှာ​လည်း​ကောင်း နှေး​ကြ​စေ။-<br>
                      <h6>၂၀</h6>	လူ၏​ဒေါ​သ​အ​မျက်​သည် ဘု​ရား​သ​ခင်၏ ဖြောင့်​မတ်​ခြင်း​တ​ရား​ကို မ​ပြု​စု​တတ်။-<br>
                      <h6>၂၁</h6> ထို​ကြောင့်၊ ခပ်​သိမ်း​သော​ညစ်​ညူး​ခြင်း၊ မ​နာ​လို​သော​စိတ် လွန်​ကျူး​ခြင်း​ကို ပယ်​ရှား၍၊ သင်​တို့​စိတ်​ဝိ​ညာဉ်​ကို ကယ်​တင်​နိုင်​သော၊ အ​ထဲ၌ စိုက်​ပျိုး​သော​နှုတ်​က​ပတ်​တ​ရား​ကို နူး​ညံ့​သိမ်​မွေ့​သော စိတ်​နှင့် ခံ​ယူ​ကြ​လော့။-<br>
                      <h6>၂၂</h6>ကိုယ်​ကို​ကိုယ်​လှည့်​ဖြား၍၊ နှုတ်​က​ပတ်​တ​ရား​ကို နာ​ရုံ​မျှ​သာ​ပြု​သော​သူ မ​ဟုတ်၊ တ​ရား​ကို​ကျင့်​သော​သူ ဖြစ်​ကြ​လော့။-<br>
                      <h6>၂၃</h6>	တ​ရား​ကို​မ​ကျင့်​ဘဲ နာ​ရုံ​မျှ​သာ ပြု​သော​သူ​မည်​သည်​ကား၊ မှန်၌ မိ​မိ​ပ​က​တိ​မျက်​နှာ​ကို ကြည့်​သော​သူ​နှင့်​တူ၏။- <br>
                      <h6>၂၄</h6>	အ​ကြောင်း​မူ​ကား၊ ကိုယ်​ကို​ကိုယ်​ကြည့်​ပြီး​မှ၊ အ​ခြား​သို့​သွား၍ မိ​မိ​အ​ဆင်း​သ​ဏ္ဌာန်​ကို ချက်​ချင်း မေ့​လျော့​တတ်၏။-<br>
                      <h6>၂၅</h6>	လွှတ်​ခြင်း​နှင့်​စပ်​ဆိုင်၍ စုံ​လင်​သော​တ​ရား၌ စေ့​စေ့​ကြည့်​ရှု၍ တည်​ကြည်​သော​သူ​မူ​ကား၊ တ​ရား​နာ၍ မေ့​လျော့​သော​သူ မ​ဟုတ်၊ အ​ကျင့်​ကျင့်​သော​သူ​ဖြစ်​သ​ဖြင့်၊ မိ​မိ​ကျင့်​သော​အ​ကျင့်၌ မင်္ဂ​လာ​ရှိ​သော​သူ ဖြစ်၏<br>
                      <h6>၂၆</h6>	သင်​တို့​တွင် အ​ကြင်​သူ​သည် သီ​လ​ဆောက်​တည် ဟန်​ပြု​သော်​လည်း၊ မိ​မိ​နှုတ်​ကို မ​ချုပ်​တည်း၊ မိ​မိ​နှ​လုံး​ကို လှည့်​ဖြား၏။ ထို​သူ၏ သီ​လ​သည် အ​ချည်း​နှီး​သက်​သက် ဖြစ်၏။-<br>
                      <h6>၂၇</h6> ခ​မည်း​တော်​ဘု​ရား​သ​ခင့်​ရှေ့၌ စင်​ကြယ်​သန့်​ရှင်း​သော သီ​လ​ဟူ​မူ​ကား၊ မိ​ဘ​မ​ရှိ​သော​သူ​ငယ်​တို့​နှင့် မု​ဆိုး​မ​တို့​သည် ဆင်း​ရဲ​ခံ​ရ​သော​အ​ခါ၊ သူ​တို့​ကို ကြည့်​ရှု​ပြု​စု​ခြင်း၊ ကိုယ်​တိုင်​လည်း လော​ကီ​အ​ညစ်​အ​ကြေး​နှင့် ကင်း​စင်​အံ့​သော​ငှာ စောင့်​ရှောက်​ခြင်း​ပေ​တည်း။<br>
                  </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('Jam2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
