@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယာကုပ်ဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('Jam1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('Jam2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('Jam3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('Jam4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('Jam5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ရှင်ယာကုပ်ဩဝါဒစာ - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('Jam1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                     <h4>အခန်းကြီး - ၂</h4>
                      <p class="text-justify"> 
                          <h6>၁</h6> 	ငါ့​ညီ​အစ်​ကို​တို့၊ ဘုန်း​ကြီး​တော်​မူ​သော ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်​ကို ယုံ​ကြည်​ခြင်း​အ​မှု​မှာ၊ လူ​မျက်​နှာ​ကို ထောက်​ခြင်း​မ​ရှိ​ကြ​နှင့်။- <br>
                          <h6>၂</h6> 	ရွှေ​လက်​စွပ်​နှင့် တင့်​တယ်​သော အ​ဝတ်​ကို ဝတ်​ဆင်​သော​သူ၊ ညစ်​သော​အ​ဝတ်​ကို​ဝတ်၍ ဆင်း​ရဲ​သော သူ​နှစ်​ဦး​သည် သင်​တို့၏ တ​ရား​ဇ​ရပ်​ထဲ​သို့ ဝင်​သော​အ​ခါ၊-<br>
                          <h6>၃</h6> 	တင့်​တယ်​သော​အ​ဝတ်​ကို ဝတ်​ဆင်​သော​သူ​ကို ကြည့်၍၊ ကောင်း​မွန်​သော ဤ​အ​ရပ်​မှာ​ထိုင်​ပါ ဟူ၍​လည်း​ကောင်း၊ ဆင်း​ရဲ​သော​သူ​ကို၊ ဟို​မှာ​နေ​လော့၊ သို့​မ​ဟုတ် ဤ​အ​ရပ်​မှာ ငါ့​ခြေ​တင်​ခုံ​အောက်၌ ထိုင်​လော့​ဟူ၍​လည်း​ကောင်း၊ သင်​တို့​သည် ပြော​ဆို​လျှင်၊-<br>
                          <h6>၄ </h6>	တစ်​ဖက်၌ ငဲ့​ကွက်​သော​စိတ်​ရှိ၍ မ​ကောင်း​သော​အ​ကြံ​အ​စည်​နှင့် စီ​ရင်​သော​သူ ဖြစ်​ကြ​သည်​မ​ဟုတ်​လော။-<br>
                          <h6>၅</h6> 	ငါ​ချစ်​သော​ညီ​အစ်​ကို​တို့၊ နား​ထောင်​ကြ​လော့။ လော​က​တွင် ဆင်း​ရဲ​သော​သူ​တို့​သည် ယုံ​ကြည်​ခြင်း ရ​တ​နာ​ကို ရ​တတ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင်​ကို ချစ်​သော​သူ​တို့​အား ပေး​မည်​ဟု ဝန်​ခံ​တော်​မူ​သော နိုင်​ငံ​တော်၏​အ​မွေ​ခံ ဖြစ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ထို​သူ​တို့​ကို ရွေး​ကောက်​တော်​မူ​သည် မ​ဟုတ်​လော။-<br>
                          <h6>၆</h6> 	သင်​တို့​သည် ဆင်း​ရဲ​သော​သူ​ကို မ​ထီ​မဲ့​မြင် ပြု​ကြ​သည်​တ​ကား။ ငွေ​ရ​တတ်​သော သူ​တို့​သည် သင်​တို့​ကို ညှဉ်း​ဆဲ​နှိပ်​စက်​ကြ​သည် မ​ဟုတ်​လော။ တ​ရား​ပ​လ္လင်​ရှေ့​သို့ ဆွဲ​ငင်​ကြ​သည်​မ​ဟုတ်​လော။- <br>
                          <h6>၇</h6> 	သင်​တို့​ကို​သ​မုတ်​သော နာ​မ​တော်​မြတ်​ကို သူ​တို့​သည် ကဲ့​ရဲ့​ကြ​သည်​မ​ဟုတ်​လော။<br>
                          <h6>၈</h6> 	ကိုယ်​နှင့်​စပ်​ဆိုင်​သော​သူ​ကို ကိုယ်​နှင့်​အ​မျှ​ချစ်​လော့​ဟု ကျမ်း​စာ၌​ပါ​သော ရွှေ​ပ​ညတ်​တော်​ကို သင်​တို့​သည် စောင့်​ရှောက်​လျှင်၊ ကောင်း​သော​အ​ကျင့်​ကို ကျင့်​ရာ​သို့​ရောက်​ကြ၏။-<br>
                          <h6>၉</h6> 	သို့​မ​ဟုတ် လူ​မျက်​နှာ​ကို​ထောက်​လျှင်၊ ဒု​စ​ရိုက်​ကို ပြု​သော​သူ​ဖြစ်​ကြ၏။ တ​ရား​ကို လွန်​ကျူး​သော​သူ​ဟု ပ​ညတ်​တော်​အား​ဖြင့် ထင်​ရှား​စွာ​ဖြစ်​ကြ၏။- <br>
                          <h6>၁၀</h6> အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ ပ​ညတ်​တ​ရား​အ​လုံး​စုံ​ကို စောင့်​ရှောက်​သည်​တွင် တစ်​စုံ​တစ်​ခု၌​မှား​မိ​လျှင်၊ ပ​ညတ်​တ​ရား​ကို လွန်​ကျူး​သော​အ​ပြစ်​ရှိ၏။-<br>
                          <h6>၁၁</h6>	သူ့​မ​ယား​ကို​မ​ပြစ်​မှား​နှင့်​ဟု ပ​ညတ်​တော်​မူ​သော​သူ​က၊ လူ​အ​သက်​ကို မ​သတ်​နှင့်​ဟု ပ​ညတ်​တော်​မူ​သေး၏။ သို့​ဖြစ်၍ သင်​သည် သူ့​မ​ယား​ကို​မ​ပြစ်​မှား​ဘဲ​နေ​သော်​လည်း၊ လူ​အ​သက်​ကို သတ်​လျှင်၊ ပ​ညတ်​တ​ရား​ကို လွန်​ကျူး​သော​သူ ဖြစ်၏။-<br>
                          <h6>၁၂</h6>	လွှတ်​ခြင်း​တ​ရား​အ​တိုင်း စီ​ရင်​ခြင်း​ကို ခံ​ရ​လ​တ္တံ့​သော​သူ​ကဲ့​သို့၊ စ​ကား​ပြော​ခြင်း၊ အ​မှု​ပြု​ခြင်း​ကို စီ​ရင်​ကြ​လော့။-<br>
                          <h6>၁၃</h6>	က​ရု​ဏာ​မ​ရှိ​သော​သူ​သည်၊ က​ရု​ဏာ​ကို​မ​ရ​ဘဲ၊ တ​ရား​စီ​ရင်​ခြင်း​ကို ခံ​ရ​လိမ့်​မည်။ က​ရု​ဏာ​သည် တ​ရား​စီ​ရင်​ခြင်း​ကို​အောင်၍ ဝါ​ကြွား​တတ်၏။ <br>
                          
                          <h6>၁၄</h6>	ငါ့​ညီ​အစ်​ကို​တို့၊ တစ်​စုံ​တစ်​ယောက်​သော​သူ​က၊ ငါ​သည် ယုံ​ကြည်​ခြင်း​ရှိ၏​ဟု ပြော​လျက်၊ အ​ကျင့်​ကို မ​ကျင့်​ဘဲ​နေ​လျှင် အ​ဘယ်​အ​ကျိုး​ရှိ​သ​နည်း။ ထို​ယုံ​ကြည်​ခြင်း​သည် ထို​သူ​ကို ကယ်​တင်​နိုင်​သ​လော။-<br>
                          <h6>၁၅</h6> ညီ​အစ်​ကို​နှ​မ​တို့​သည် အ​ဝတ်​အ​ချည်း​စည်း​ရှိ၍၊ နေ့​တိုင်း စား​ရ​သော​အ​စာ​မ​ရှိ​သော​အ​ခါ၊-<br>
                          <h6>၁၆</h6> သင်​တို့​တွင် တစ်​စုံ​တစ်​ယောက်​သော​သူ​က၊ ငြိမ်​ဝပ်​စွာ​သွား​ကြ​လော့။ နွေး​ကြ​လော့။ ဝ​ကြ​လော့​ဟု ပြော​လျက်၊ သူ​တို့​ကိုယ်​နှင့်​တော်​လျော်​သော အ​သုံး​အ​ဆောင်​ကို မ​ပေး​ဘဲ​နေ​လျှင် အ​ဘယ်​အ​ကျိုး​ရှိ​သ​နည်း။-<br>
                          <h6>၁၇</h6> ထို​နည်း​တူ၊ အ​ကျင့်​နှင့်​ကင်း​သော ယုံ​ကြည်​ခြင်း​သည် တစ်​ပါး​တည်း​ရှိ​သော​ကြောင့် အ​သေ​ဖြစ်၏။-<br>
                          <h6>၁၈</h6>	တစ်​နည်း​ကား၊ သင်​သည် ယုံ​ကြည်​ခြင်း​ရှိ၏။ ငါ​သည် အ​ကျင့်​ရှိ၏။ သို့​ဖြစ်၍ သင်​သည်​အ​ကျင့်​မ​ရှိ​ဘဲ သင်၏​ယုံ​ကြည်​ခြင်း​ကို ပြ​လော့။ ငါ​မူ​ကား၊ အ​ကျင့်​အား​ဖြင့် ငါ၏​ယုံ​ကြည်​ခြင်း​ကို ပြ​မည်​ဟု ပြော​စ​ရာ​ရှိ၏။-<br>
                          <h6>၁၉</h6>	ဘု​ရား​သ​ခင်​တစ်​ဆူ​တည်း​ရှိ​သည်​ဟု သင်​သည်​ယုံ၏။ ကောင်း​ပေ၏။ နတ်​ဆိုး​တို့​သည် ယုံ၍ ကြောက်​ရွံ့​တုန်​လှုပ်​ကြ၏။<br>
                          <h6>၂၀</h6>	လျှပ်​ပေါ်​သော​လူ၊ အ​ကျင့်​နှင့်​ကင်း​သော ယုံ​ကြည်​ခြင်း​သည် အ​သေ​ဖြစ်​သည်​ကို သိ​ချင်​သ​လော။-<br>
                          <h6>၂၁</h6> ငါ​တို့​အ​ဘ​အာ​ဗြ​ဟံ​သည်၊ မိ​မိ​သား​ဣ​ဇာက်​ကို ယဇ်​ပ​လ္လင်​ပေါ်​မှာ တင်​လှူ​ပူ​ဇော်​သော​အ​ခါ၊ အ​ကျင့်​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​သည်​မ​ဟုတ်​လော။-<br>
                          <h6>၂၂</h6>ယုံ​ကြည်​ခြင်း​သည် အ​ကျင့်​နှင့်​အ​တူ​ပြု​ပြင်၍၊ အ​ကျင့်​အား​ဖြင့် စုံ​လင်​သည်​ကို သိ​မြင်​ရ၏။<br>
                          <h6>၂၃</h6>	အာ​ဗြ​ဟံ​သည် ဘု​ရား​သ​ခင်​ကို ယုံ​ကြည်​သည်​ဖြစ်၍၊ သူ၏ ယုံ​ကြည်​ခြင်း​ကို ဖြောင့်​မတ်​ခြင်း​ကဲ့​သို့ မှတ်​တော်​မူ၏​ဟူ​သော ကျမ်း​စ​ကား ပြည့်​စုံ​လေ၏။ အာ​ဗြ​ဟံ​သည်​လည်း၊ ဘု​ရား​သ​ခင်၏​အ​ဆွေ​ဟူ၍ ခေါ်​ဝေါ်​ခြင်း​ကို​ခံ​ရ၏။-<br>
                          <h6>၂၄</h6>	လူ​သည် ယုံ​ကြည်​ခြင်း​အား​ဖြင့်​သာ ဖြောင့်​မတ်​ရာ​သို့ ရောက်​သည်​မ​ဟုတ်။ အ​ကျင့်​အား​ဖြင့် ရောက်​သည်​ကို သင်​တို့​သိ​မြင်​ရ​ကြ၏။-<br>
                          <h6>၂၅</h6>	ထို​နည်း​တူ၊ ပြည့်​တန်​ဆာ​ရာ​ခပ်​သည်၊ တ​မန်​တို့​ကို​လက်​ခံ​ပြီး​မှ အ​ခြား​သော​လမ်း​ဖြင့် လွှတ်​လိုက်၍၊ အ​ကျင့်​အား​ဖြင့် ဖြောင့်​မတ်​ရာ​သို့ ရောက်​သည်​မ​ဟုတ်​လော။- <br>
                          <h6>၂၆</h6>	ဝိ​ညာဉ်​နှင့်​ကင်း​သော​ကိုယ်​သည် အ​သေ​ဖြစ်​သ​ကဲ့​သို့၊ အ​ကျင့်​နှင့်​ကင်း​သော ယုံ​ကြည်​ခြင်း​သည် အ​သေ​ဖြစ်၏။<br>
                      </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('Jam3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
