@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယာကုပ်ဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('Jam1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('Jam2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('Jam3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('Jam4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('Jam5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ရှင်ယာကုပ်ဩဝါဒစာ - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('Jam2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                     <h4>အခန်းကြီး - ၃</h4>
                    <p class="text-justify"> 
                        <h6>၁</h6> 	ငါ့​ညီ​အစ်​ကို​တို့၊ ငါ​တို့​သည်​သာ၍ ကျပ်​တည်း​သော စစ်​ကြော​စီ​ရင်​ခြင်း​ကို ခံ​ရ​မည်​ဟု သင်​တို့​သိ၍ အ​များ​သော​ဆ​ရာ မ​ဖြစ်​ကြ​နှင့်။-<br>
                        <h6>၂</h6> 	ငါ​တို့​ရှိ​သ​မျှ​သည် အ​များ​သော​အား​ဖြင့် မှား​တတ်​ကြ၏။ စ​ကား​အား​ဖြင့် မှား​ခြင်း​မ​ရှိ​သော​သူ​မည်​သည်​ကား၊ စုံ​လင်​သော​သူ​ဖြစ်၏။ မိ​မိ​ကိုယ်​တစ်​ကိုယ်​လုံး​ကို ချုပ်​တည်း​နိုင်​သော​သူ ဖြစ်၏။-<br>
                        <h6>၃</h6> 	မြင်း​ကို​နိုင်​ခြင်း​ငှာ ပါး​စပ်​ကို​ဇက်​ခွံ့​တတ်၏။ သို့​ပြု၍ မြင်း​ကိုယ်​တစ်​ကိုယ်​လုံး​ကို လှည့်​စေ​တတ်၏။-<br>
                        <h6>၄ </h6>	ထို​မှ​တစ်​ပါး၊ အ​လွန်​ကြီး​သော​သင်္ဘော​သည် ပြင်း​စွာ​သော​လေ​ဟုန်​နှင့် လွင့်​သွား​သော်​လည်း၊ တက်​မ​ကိုင် အ​လို​ရှိ​သည်​အ​တိုင်း၊ ငယ်​သော​တက်​မ​ဖြင့် လှည့်​တတ်၏။- <br>
                        <h6>၅</h6> 	ထို​နည်း​တူ၊ လျှာ​သည် ငယ်​သော​အင်္ဂါ​ဖြစ်​သော်​လည်း အ​လွန်​ဝါ​ကြွား​တတ်၏။ အ​ဘယ်​မျှ​လောက် များ​စွာ​သော​ထင်း​ကို အ​နည်း​ငယ်​သော​မီး​သည် ညှိ​နိုင်​သည်​ကို ကြည့်​ပါ​လော့။-<br>
                        <h6>၆</h6> 	လျှာ​သည် မီး​ဖြစ်၏။ ဒု​စ​ရိုက်၏ လော​က​ဓာတ်​လည်း​ဖြစ်၏။ ထို​သို့​နှင့်​အ​ညီ၊ လျှာ​သည် ငါ​တို့၏​အင်္ဂါ​တို့​တွင်​တည်၍ တစ်​ကိုယ်​လုံး​ကို ညစ်​ညူး​စေ၏။ ဇာ​တိ​စက်​ကို​လည်း ရှို့​တတ်၏။ မိ​မိ​သည်​လည်း င​ရဲ​မီး​ရှို့​ခြင်း​ကို ခံ​လျက်​ရှိ၏။- <br>
                        <h6>၇</h6> 	သား​ရဲ​မျိုး၊ ငှက်​မျိုး၊ တွား​တတ်​သော​တိ​ရ​စ္ဆာန်​မျိုး၊ ငါး​မျိုး​တို့​ကို လူ​မျိုး​သည် အောင်​တတ်​သည်​အ​တိုင်း အောင်​ခဲ့​ပြီ။-<br>
                        <h6>၈</h6> 	လျှာ​ကို​ကား၊ အ​ဘယ်​လူ​မျှ​မ​အောင်​နိုင်၊ မ​ဆုံး​မ​နိုင်​သော အ​ဆိုး​အ​ညစ်​ဖြစ်၏။ သေ​စေ​တတ်​သော အ​ဆိပ်​အ​တောက်​နှင့် ပြည့်​စုံ၏။-<br>
                        <h6>၉</h6> 	ငါ​တို့​သည် လျှာ​ဖြင့် ခ​မည်း​တော်​ဘု​ရား​သ​ခင်​ကို ကောင်း​ချီး​ပေး​တတ်​ကြ၏။ ဘု​ရား​သ​ခင်၏ ပုံ​သ​ဏ္ဌာန်​တော်​နှင့်​အ​ညီ ဖန်​ဆင်း​သော​လူ​တို့​ကို လျှာ​ဖြင့် ကျိန်​ဆဲ​တတ်​ကြ၏။-<br>
                        <h6>၁၀</h6> နှုတ်​တစ်​ပါး​တည်း​အ​ထဲ​က၊ ထော​မ​နာ​ချီး​မွမ်း​ခြင်း​နှင့် ကျိန်​ဆဲ​ခြင်း ထွက်​တတ်​ပါ​သည်​တ​ကား၊ ငါ့​ညီ​အစ်​ကို​တို့၊ ထို​သို့​မ​ဖြစ်​ကောင်း​ရာ။-<br>
                        <h6>၁၁</h6>	စမ်း​ရေ​ပေါက် တစ်​ပေါက်​တည်း​အ​ထဲ​က ချို​သော​ရေ​နှင့် ခါး​သော​ရေ ထွက်​တတ်​သ​လော။- <br>
                        <h6>၁၂</h6>	ငါ့​ညီ​အစ်​ကို​တို့၊ သင်္ဘော​သ​ဖန်း​ပင်​သည် သံ​လွင်​သီး​ကို သီး​နိုင်​သ​လော။ စ​ပျစ်​ပင်​သည် သင်္ဘော​သ​ဖန်း​သီး​ကို သီး​နိုင်​သ​လော။ ထို​အ​တူ၊ ငန်​သော​ရေ​သည် ချို​သော​ရေ​ကို မ​ဖြစ်​စေ​နိုင်။<br>
                        
                        <h6>၁၃</h6>	သင်​တို့​တွင် အ​တတ်​အ​လိ​မ္မာ​နှင့်​ပြည့်​စုံ​သော ပ​ညာ​ရှိ တစ်​စုံ​တစ်​ယောက်​ရှိ​လျှင်၊ ထို​သူ​သည် ပ​ညာ၏ နူး​ညံ့​သိမ်​မွေ့​ခြင်း​နှင့်​တ​ကွ၊ ကောင်း​မြတ်​သော ကျင့်​ကြံ​ပြု​မူ​ခြင်း​အား​ဖြင့် မိ​မိ​အ​မှု​တို့​ကို ပြ​ပါ​စေ။-<br>
                        <h6>၁၄</h6>	သို့​မ​ဟုတ် သင်​တို့​စိတ်​ထဲ​မှာ ခါး​စွာ​သော ဂုဏ်​ပြိုင်​ခြင်း၊ ရန်​တွေ့​ခြင်း​ရှိ​လျှင်၊ သ​မ္မာ​တ​ရား​ကို မု​သား​ဖြင့်​ဆန်၍ မ​ဝါ​ကြွား​ကြ​နှင့်။-<br>
                        <h6>၁၅</h6>ထို​သို့​သော​ပ​ညာ​သည် အ​ထက်​မှ သက်​ရောက်​သော​ပ​ညာ​မ​ဟုတ်။ မြေ​ကြီး​ပ​ညာ၊ ဇာ​တိ​ပ​က​တိ​ပ​ညာ၊ နတ်​ဆိုး​ပ​ညာ​ဖြစ်၏။-<br>
                        <h6>၁၆</h6> အ​ကြောင်း​မူ​ကား၊ ဂုဏ်​ပြိုင်​ခြင်း၊ ရန်​တွေ့​ခြင်း​ရှိ​လျှင်၊ မ​ငြိမ်​မ​ဝပ်​ရုန်း​ရင်း​ခတ်​ခြင်း၊ ဆိုး​ညစ်​စွာ ပြု​မူ​ခြင်း အ​မျိုး​မျိုး​ရှိ​တတ်၏။-<br>
                        <h6>၁၇</h6> အ​ထက်​မှ သက်​ရောက်​သော​ပ​ညာ​မူ​ကား၊ ရှေ့​ဦး​စွာ​စင်​ကြယ်၏။ ထို​မှ​တစ်​ပါး၊ အ​သင့်​အ​တင့်​နေ​တတ်၏။ ဖြည်း​ညင်း​သော​သ​ဘော ရှိ၏။ သွေး​ဆောင်​လွယ်၏။ က​ရု​ဏာ​နှင့်​လည်း​ကောင်း၊ ကောင်း​ကျိုး​နှင့်​လည်း​ကောင်း ပြည့်​စုံ၏။ လျစ်​လျူ​သော​စိတ်​ရှိ၏။ လျှို့​ဝှက်​ခြင်း​နှင့် ကင်း​စင်၏။-<br>
                        <h6>၁၈</h6>	အ​သင့်​အ​တင့်​နေ​ခြင်း​ငှာ​ပြု​စု​တတ်​သော သူ​တို့​သည် ဖြောင့်​မတ်​ခြင်း​တ​ရား၏ မျိုး​စေ့​ကို ငြိမ်​သက်​စွာ ကြဲ​တတ်​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('Jam4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
