@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  ရှင်ယာကုပ်ဩဝါဒစာ အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('Jam1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('Jam2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('Jam3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('Jam4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('Jam5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-4">
              <div class="new-title">
              <h3>ရှင်ယာကုပ်ဩဝါဒစာ - ၄<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('Jam3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                     <h4>အခန်းကြီး - ၄</h4>
                    <p class="text-justify"> 
                        <h6>၁</h6> 	သင်​တို့​တွင် စစ်​တိုက်​ခြင်း၊ ရန်​တွေ့​ခြင်း​သည် အ​ဘယ်​အ​ကြောင်း​ကြောင့် ဖြစ်​သ​နည်း။ သင်​တို့​အင်္ဂါ​များ၌ စစ်​ပြိုင်​သော ကိ​လေ​သာ​ကာ​မ​စိတ်​ကြောင့် ဖြစ်​သည်​မ​ဟုတ်​လော။- <br>
                        <h6>၂</h6> 	သင်​တို့​သည် တပ်​မက်၍​မ​ရ​ကြ။ လူ​အ​သက်​ကို သတ်၍​လည်း​ကောင်း၊ အ​လွန်​လို​ချင်​သော လော​ဘ​စိတ်​ရှိ၍​လည်း​ကောင်း၊ အ​လို​မ​ပြည့်​စုံ​နိုင်​ကြ။ ရန်​တွေ့​ခြင်း၊ စစ်​တိုက်​ခြင်း​ကို​လည်း ပြု၍​မ​ရ​ကြ။ အ​ကြောင်း​မူ​ကား၊ ဆု​မ​တောင်း​ဘဲ နေ​ကြ၏။-<br>
                        <h6>၃</h6> 	ဆု​တောင်း​လျှင်​လည်း ကာ​မ​ဂုဏ်​ခံ​စား​စ​ရာ​ဖို့ ရှိ​စေ​ခြင်း​ငှာ၊ အ​လွဲ​တောင်း​သော​ကြောင့် မ​ရ​ကြ။- <br>
                        <h6>၄ </h6>	မ​တ​ရား​သော​မေ​ထုန်၌​မှီ​ဝဲ​သော ယောက်ျား​မိန်း​မ​တို့၊ လော​ကီ​မိတ်​သ​ဟာ​ယ​သည် ဘု​ရား​သ​ခင်​နှင့် ဆန့်​ကျင်​ဘက်​ဖြစ်​သည်​ကို မ​သိ​ကြ​သ​လော။ ဤ​လော​က​နှင့် မိတ်​သ​ဟာ​ယ​ဖွဲ့​လို​သော​သူ​သည် ဘု​ရား​သ​ခင်၏ ရန်​သူ​ဖြစ်၏။-<br>
                        <h6>၅</h6> 	ကျမ်း​စာ​ချက် အ​ချည်း​နှီး​သက်​သက် ဖြစ်​သည်​ဟူ၍​လည်း​ကောင်း၊ ငါ​တို့၌ တည်​နေ​သော ဝိ​ညာဉ်​တော်​သည် ငြူ​စူ​စေ​ချင်​သော သ​ဘော​ရှိ​သည် ဟူ၍​လည်း​ကောင်း၊ ထင်​ကြ​သ​လော။-<br>
                        <h6>၆</h6> 	ထို​ဝိ​ညာဉ်​တော်​သည် သာ၍​များ​သော ကျေး​ဇူး​ကို ပြု​တော်​မူ၏။ ထို​သို့​နှင့်​အ​ညီ ကျမ်း​စာ​လာ​သည်​ကား၊ ထောင်​လွှား​စော်​ကား​သော​သူ​တို့​ကို ဘု​ရား​သ​ခင် ဆီး​တား​တော်​မူ၏။ စိတ်​နှိမ့်​ချ​သော သူ​တို့​အား ကျေး​ဇူး​ပြု​တော်​မူ၏​ဟု လာ​သ​တည်း။<br>
                        <h6>၇</h6> 	ထို​ကြောင့်၊ ဘု​ရား​သ​ခင်၏​အ​လို​တော်​သို့ လိုက်​ကြ​လော့။ မာရ်​နတ်​ကို ဆီး​တား​ကြ​လော့။ သို့​ပြု​လျှင်၊ သူ​သည် သင်​တို့​ထံ​က ပြေး​သွား​လိမ့်​မည်။-<br>
                        <h6>၈</h6> 	ဘု​ရား​သ​ခင်၌ ချဉ်း​ကပ်​ကြ​လော့။ သို့​ပြု​လျှင်၊ သင်​တို့၌ ချဉ်း​ကပ်​တော်​မူ​လိမ့်​မည်။ အ​ပြစ်​ရှိ​သော​သူ​တို့၊ သင်​တို့​လက်​ကို စင်​ကြယ်​စေ​ကြ​လော့။ စိတ်​နှစ်​ခွ​ရှိ​သော​သူ​တို့၊ သင်​တို့​စိတ်​နှ​လုံး​ကို သန့်​ရှင်း​စေ​ကြ​လော့။-<br>
                        <h6>၉</h6> 	ဆင်း​ရဲ​ငြို​ငြင်​ခြင်း၊ စိတ်​မ​သာ​ညည်း​တွား​ခြင်း၊ ငို​ကြွေး​မြည်​တမ်း​ခြင်း ရှိ​ကြ​လော့။ သင်​တို့​ရယ်​ခြင်း​ကို စိတ်​မ​သာ​ညည်း​တွား​ခြင်း ဖြစ်​စေ​ကြ​လော့။ ဝမ်း​မြောက်​ခြင်း​ကို​လည်း ဝမ်း​နည်း​ခြင်း​ဖြစ်​စေ​ကြ​လော့။-<br>
                        <h6>၁၀</h6> ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌ ကိုယ်​ကို​ကိုယ် နှိမ့်​ချ​ကြ​လော့။ သို့​ပြု​လျှင်၊ သင်​တို့​ကို ချီး​မြှောက်​တော် မူ​လိမ့်​မည်။<br>
                        
                        <h6>၁၁</h6>	ညီ​အစ်​ကို​တို့၊ အ​ချင်း​ချင်း တစ်​ယောက်​ကို​တစ်​ယောက် ကဲ့​ရဲ့​ခြင်း​ကို​မ​ပြု​ကြ​နှင့်။ ညီ​အစ်​ကို​ချင်း​ကို ကဲ့​ရဲ့၍၊ သူ၌​အ​ပြစ်​ရှိ​သည်​ဟု စီ​ရင်​သော​သူ​သည် တ​ရား​ကို ကဲ့​ရဲ့၏။ တ​ရား၌​အ​ပြစ်​ရှိ​သည်​ဟု စီ​ရင်၏။ ထို​သို့​ပြု​လျှင်၊ သင်​သည် တ​ရား​ကို ကျင့်​သော​သူ​မ​ဟုတ်၊ တ​ရား​ကို စစ်​ကြော​စီ​ရင်​သော​သူ ဖြစ်၏။- <br>
                        <h6>၁၂</h6>	ပ​ညတ်​တ​ရား​ကို ထား​ပိုင်​သော​သူ၊ စစ်​ကြော​စီ​ရင်​ပိုင်​သော​သူ တစ်​ပါး​တည်း​ရှိ​တော်​မူ၏။ ထို​သူ​သည် ကယ်​တင်​ခြင်း​ငှာ​လည်း​ကောင်း၊ ဖျက်​ဆီး​ခြင်း​ငှာ​လည်း​ကောင်း၊ တတ်​နိုင်​တော်​မူ၏။ သူ​တစ် ပါး​ကို စစ်​ကြော​စီ​ရင်​သော​သင်​သည်​ကား အ​ဘယ်​သူ​နည်း။<br>
                        
                        <h6>၁၃</h6>	ယ​နေ့ နက်​ဖြန် ဤ​မည်​သော​မြို့​သို့ သွား​ကြ​ကုန်​အံ့။ ထို​မြို့၌ တစ်​နှစ်​ပတ်​လုံး​နေ၍ ကုန်​သွယ်​သ​ဖြင့် အ​မြတ်​ရ​အောင် ပြု​ကြ​ကုန်​အံ့​ဟု ဆို​တတ်​သော​သူ​တို့၊ နား​ထောင်​ကြ​လော့။-<br>
                        <h6>၁၄</h6>	နက်​ဖြန်​နေ့၌ အ​ဘယ်​သို့​ဖြစ်​မည်​ကို သင်​တို့​မ​သိ​ကြ။ သင်​တို့ အ​သက်​သည် အ​ဘယ်​သို့​သော​အ​ရာ ဖြစ်​သ​နည်း။ ခ​ဏ​ထင်​ရှား​ပြီး​မှ ကွယ်​ပျောက်​တတ်​သော အ​ခိုး​အ​ငွေ့​ဖြစ်၏။-<br>
                        <h6>၁၅</h6> ထာ​ဝ​ရ​ဘု​ရား​သည် အ​လို​တော်​ရှိ၍၊ ငါ​တို့​သည်​လည်း အ​သက်​ရှင်​လျှင်၊ ဤ​သို့​ပြု​ကြ​ကုန်​အံ့၊ ထို​သို့​ပြု​ကြ​ကုန်​အံ့​ဟု သင်​တို့​ဆို​သင့်​ရာ​ဖြစ်၏။-<br>
                        <h6>၁၆</h6> ယ​ခု​သင်​တို့​သည် မိ​မိ​ထောင်​လွှား​ခြင်း၌ ဝါ​ကြွား​ကြ​သေး၏။ ထို​သို့​သော ဝါ​ကြွား​ခြင်း​ရှိ​သ​မျှ​သည် မ​ကောင်း​မ​သင့်​ဖြစ်၏။-<br>
                        <h6>၁၇</h6> ထို​ကြောင့်၊ ကောင်း​သော​အ​ကျင့်​ကို သိ​လျက် မ​ကျင့်​ဘဲ​နေ​သော​သူ​သည် အ​ပြစ်​ရှိ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('Jam5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
