@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိမောသေဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Tim1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Tim2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Tim3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Tim4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Tim5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('1Tim6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>တိမောသေဩဝါဒစာ ပထမစောင် - ၅<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Tim4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၆</h4><hr>
                    <p> 
                      <h6>၁</h6> ဘု​ရား​သ​ခင်၏ နာ​မ​တော်​နှင့်​တ​ရား​တော်​သည် ကဲ့​ရဲ့​ခြင်း​နှင့် ကင်း​လွတ်​မည်​အ​ကြောင်း၊ အ​စေ​ခံ​ကျွန် မည်​သည်​ကား၊ မိ​မိ​သ​ခင်​ကို အ​လွန်​ရို​သေ​ထိုက်​သော​သူ ဟူ၍ မှတ်​စေ။- <br>
                      <h6>၂</h6> သ​ခင်​သည် ယုံ​ကြည်​သော​သူ​ဖြစ်​လျှင်၊ ညီ​အစ်​ကို​ဖြစ်​သည်​ဟု စိတ်​ထင်​နှင့်၊ မ​ခန့်​မ​ညား​မ​ပြု​စေ​နှင့်။ အ​စေ​ခံ​ခြင်း၏​အ​ကျိုး​ကို ခံ​ရ​သော​သူ​သည် ယုံ​ကြည်​သော​သူ၊ ချစ်​အပ်​သော​သူ​ဖြစ်​သော​ကြောင့် သာ၍ အ​စေ​ခံ​စေ။ ဤ​သို့​ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး၍ တိုက်​တွန်း​သွေး​ဆောင်​လော့။<br>
                      <h6>၃</h6> 	ခြား​နား​သော​ဩ​ဝါ​ဒ​ကို သင်​ပေး၍၊ ငါ​တို့​သ​ခင် ယေ​ရှု​ခ​ရစ်၏​စ​ကား​တည်း​ဟူ​သော စင်​ကြယ်​သော စ​ကား​ကို​လည်း​ကောင်း၊ ဘု​ရား​ဝတ်၌ မွေ့​လျော်​ခြင်း​နှင့်​အ​ညီ ဖြစ်​သော ဩ​ဝါ​ဒ​ကို​လည်း​ကောင်း ဝန်​မ​ခံ​သော​သူ​မည်​သည်​ကား၊-<br>
                      <h6>၄</h6> 	မာ​န​နှင့်​ယစ်​မူး၍ အ​လျှင်း​နား​မ​လည်​ဘဲ၊ ပု​စ္ဆာ​အ​မေး​ကို ဆွေး​နွေး၍ စ​ကား​ကြောင့်​သာ ငြင်း​ခုံ​သော​အား​ဖြင့် စိတ်​ပေါ့​သော​သူ​ဖြစ်၏။ ထို​သို့​ပြု​လျှင်၊ ငြူ​စူ​ခြင်း၊ ရန်​တွေ့​ခြင်း၊ သူ့​အ​သ​ရေ​ကို​ရှုတ်​ချ​ခြင်း၊ မ​နာ​လို​သော ကြံ​စည်​ခြင်း၊-<br>
                      <h6>၅</h6> 	စိတ်​နှ​လုံး​ယို​ယွင်း၍၊ သ​မ္မာ​တ​ရား​နှင့်​ကင်း​သော သူ​တို့၏ အ​ချည်း​နှီး​ဆွေး​နွေး​ခြင်း ဖြစ်​တတ်၏။ ဘု​ရား​ဝတ်၌ မွေ့​လျော်​ခြင်း​သည် အ​ကျိုး​စီး​ပွား​ဖြစ်​သည်​ဟု သူ​တို့​သည် စိတ်​ထင်​ကြ၏။ ထို​သို့​သော​သူ​တို့​ကို ရှောင်​လော့။- <br>
                      <h6>၆</h6> 	ရောင့်​ရဲ​သော​စိတ်​ပါ​လျှင်၊ ဘု​ရား​ဝတ်၌ မွေ့​လျော်​ခြင်း​သည် ကြီး​စွာ​သော အ​ကျိုး​စီး​ပွား​မှန်၏။-<br>
                      <h6>၇</h6> 	အ​ကြောင်း​မူ​ကား၊ ငါ​တို့​သည် ဤ​လော​က​ထဲ​သို့ အ​ဘယ်​အ​ရာ​မျှ​မ​ပါ​ဘဲ လာ​သည်​ဖြစ်၍၊ ထွက်​သွား​လျှင်​လည်း၊ အ​ဘယ်​အ​ရာ​ကို​မျှ ယူ၍ မ​သွား​နိုင်​ဟု ထင်​ရှား​လျက်​ရှိ၏။- <br>
                      <h6>၈</h6> 	သို့​ဖြစ်၍၊ စား​ရန်၊ ဝတ်​ရန်​ရှိ​သ​မျှ​နှင့် ရောင့်​ရဲ​လျက်​နေ​ကြ​ကုန်​အံ့။-<br>
                      <h6>၉</h6> 	ငွေ​ရ​တတ်​ခြင်း​ငှာ အ​လို​ရှိ​သော​သူ​တို့​သည် အ​ပြစ်​သွေး​ဆောင်​ခြင်း၊ ဖမ်း​မိ​ခြင်း၊ မိုက်​မဲ​ဖျက်​ဆီး​တတ်​သော တပ်​မက်​ခြင်း​များ​ထဲ​သို့ ကျ​ရောက်​တတ်​ကြ၏။ ထို​သို့​သော​အား​ဖြင့် လူ​တို့​သည် အ​ကျိုး​နည်း​ခြင်း၊ ပျက်​စီး​ခြင်း၌ နစ်​မွန်း​တတ်​ကြ၏။- <br>
                      <h6>၁၀</h6> 	အ​ကြောင်း​မူ​ကား၊ ငွေ​ကို​တပ်​မက်​ခြင်း​သည် မ​ကောင်း​သော အ​မှု​အ​ပေါင်း​တို့​တွင် မူ​လ​အ​မြစ်​ဖြစ်​သ​တည်း။ လူ​အ​ချို့​တို့​သည် ငွေ​ကို တပ်​မက်​သော​ကြောင့် ယုံ​ကြည်​ခြင်း​တ​ရား​လမ်း​မှ လွှဲ​သွား၍၊ ပူ​ပန်​ခြင်း​ဝေ​ဒ​နာ​များ​နှင့် ကိုယ်​ကို​ကိုယ် ထုတ်​ချင်း​ခပ်​အောင် ထိုး​ကြ​ပြီ။<br>
                      <h6>၁၁</h6>	သို့​ဖြစ်၍၊ အို ဘု​ရား​သ​ခင်၏​လူ၊ သင်​သည် ထို​အ​ပြစ်​များ​ကို ကြဉ်​ရှောင်​လော့။ ဖြောင့်​မတ်​စွာ ကျင့်​ခြင်း၊ ဘု​ရား​ဝတ်၌ မွေ့​လျော်​ခြင်း၊ ယုံ​ကြည်​ချင်း၊ ချစ်​ခြင်း၊ သည်း​ခံ​ခြင်း၊ နူး​ညံ့​သိမ်​မွေ့​ခြင်း​တို့​ကို မှီ​အောင်​လိုက်​လော့။-<br>
                      <h6>၁၂</h6>	ယုံ​ကြည်​ခြင်း​နှင့်​ဆိုင်၍ ကောင်း​စွာ​သော တိုက်​လှန်​ခြင်း​ကို ပြု​လော့။ ထာ​ဝ​ရ​အ​သက်​ကို ကိုင်​ယူ​လော့။ ထို​အ​သက်​ကို​ရ​မည်​အ​ကြောင်း၊ သင်​သည် ခေါ်​တော်​မူ​ခြင်း​ကို​ခံ​ရ၍၊ သက်​သေ​အ​များ​တို့ ရှေ့၌ ကောင်း​မွန်​စွာ​ဝန်​ခံ​ပြီ။- <br>
                      <h6>၁၃</h6>	ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ် ထင်​ရှား​ပေါ်​ထွန်း​တော်​မူ​သည်​တိုင်​အောင်၊ သင်​သည်​အ​ညစ်​အ​ကြေး​နှင့် ကင်း​စင်၍ အ​ပြစ်​တင်​ခွင့် မ​ရှိ​ဘဲ​လျက်၊ ပ​ညတ်​တော်​ကို စောင့်​ရှောက်​မည်​အ​ကြောင်း၊-<br>
                      <h6>၁၄</h6>	အ​လုံး​စုံ​တို့​ကို အ​သက်​ရှင်​စေ​တော်​မူ​သော ဘု​ရား​သ​ခင့်​ရှေ့​မှာ​လည်း​ကောင်း၊ ပု​န္တိ​ပိ​လတ်​မင်း​ထံ ကောင်း​သော​ဝန်​ခံ​ခြင်း​ဘက်၌ သက်​သေ​ခံ​တော်​မူ​သော ယေ​ရှု​ခ​ရစ် ရှေ့​မှာ​လည်း​ကောင်း၊ ငါ​သည် သင့်​ကို​ပ​ညတ်​ထား၏။- <br>
                      <h6>၁၅-၁၆</h6>	မ​ရ​ဏ​နှင့်​ကင်း​လွတ်​သော​သူ တစ်​ပါး​တည်း​ဖြစ်​တော်​မူ​ထ​သော၊ အ​ဘယ်​သူ​မျှ မ​ချဉ်း​ကပ်​နိုင်​သော အ​လင်း​ထဲ၌​နေ​တော်​မူ​ထ​သော အ​ဘယ်​သူ​မျှ မ​မြင်​ဖူး​ရာ၊ မ​မြင်​နိုင်​ရာ ဖြစ်​တော်​မူ​ထ​သော၊ မင်္ဂ​လာ​ရှိ​သော တစ်​ပါး​တည်း​သော အ​ရှင်​ဖြစ်​တော်​မူ​ထ​သော၊ ဘု​ရင်​တ​ကာ​တို့၏ ဘု​ရင်၊ သ​ခင်​တ​ကာ​တို့၏​သ​ခင်​သည်၊ ကာ​လ​အ​ချိန်​ရောက်​သော​အ​ခါ၊ သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ထင်​ရှား​ပေါ်​ထွန်း​ခြင်း​ကို ပြ​တော်​မူ​လိမ့်​မည်။ ထို​ဘု​ရား​သ​ခင်​သည် ထာ​ဝ​ရ​ဂုဏ်​အ​သ​ရေ အ​စွမ်း​သ​တ္တိ ရှိ​တော်​မူ​စေ​သ​တည်း။ အာ​မင်။<br>
                      <h6>၁၇</h6> ဤ​ဘ​ဝ၌ ငွေ​ရ​တတ်​သော​သူ​တို့​သည် မာန်​မာ​န စိတ်​နှင့် ကင်း​လွတ်၍၊ မ​မြဲ​သော​စည်း​စိမ်​ကို မ​ကိုး​စား​ဘဲ၊ ငါ​တို့​ခံ​စား​ဖို့​ရာ အ​လုံး​စုံ​တို့​ကို​ကြွယ်​ဝ​စွာ ပေး​သ​နား​တော်​မူ​သော၊ အ​သက်​ရှင်​တော်​မူ​သော ဘု​ရား​သ​ခင်​ကို ကိုး​စား​ရ​မည်​အ​ကြောင်း​နှင့်၊-<br>
                      <h6>၁၈</h6> သူ​တစ်​ပါး​အား​ကျေး​ဇူး​ပြု​ခြင်း၊ ကောင်း​သော​အ​ကျင့်၌ ကြွယ်​ဝ​ပြည့်​စုံ​ခြင်း၊ စွန့်​ကြဲ​ချင်​သော စေ​တ​နာ​စိတ်​ရှိ​ခြင်း၊ အ​ချင်း​ချင်း ဆက်​ဆံ​ခြင်း၊-<br>
                      <h6>၁၉</h6> မှန်​သော​အ​သက်​ကို ဝင်​စား​လို​သော​ငှာ၊ နောင်​ဘ​ဝ၌ ကောင်း​သော​ဘ​ဏ္ဍာ​ကို မိ​မိ​တို့​အ​ဖို့ ဆည်း​ပူး ခြင်း​တို့​ကို ပြု​ရ​မည်​အ​ကြောင်း ပ​ညတ်​ထား​လော့။<br>
                      <h6>၂၀</h6> အို တိ​မော​သေ၊ သင်၌​အပ်​ထား​သော အ​ရာ​ကို စောင့်​ရှောက်​လော့။ တ​ရား​မဲ့​ဖြစ်​သော အ​ချည်း​နှီး စ​ကား​ပြော​ခြင်း​ကို​လည်း​ကောင်း၊ သိ​ပ္ပံ​အ​တတ်​ဟူ၍ အ​လွဲ​ခေါ်​ဝေါ်​သော သိ​ပ္ပံ​အ​တတ် ဆီး​တား​နှောင့်​ယှက်​ခြင်း​ကို​လည်း​ကောင်း ရှောင်​လော့။-<br>
                      <h6>၂၁</h6>	ထို​သိ​ပ္ပံ​အ​တတ်​ကို လူ​အ​ချို့​တို့​သည် ဝန်​ခံ​ပြု​စု​သော​အား​ဖြင့်၊ ယုံ​ကြည်​ခြင်း​တ​ရား​လမ်း​မှ လွဲ​ကြ​ပြီ။ သင်၌​ကျေး​ဇူး​တော် ရှိ​စေ​သ​တည်း။ အာ​မင်။<br>
                    </p>
                    <p class="text-center font-weight-bold">တိ​မော​သေ​ဩ​ဝါ​ဒ​စာ​ပ​ထ​မ​စောင်​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Tim6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
