@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိမောသေဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Tim1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Tim2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Tim3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Tim4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Tim5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('1Tim6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>တိမောသေဩဝါဒစာ ပထမစောင် - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Tim1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                    <p> 
                      <h6>၁</h6> ငါ​တို့​သည် ဘု​ရား​ဝတ်၌ မွေ့​လျော်​ခြင်း၊ လျောက်​ပတ်​စွာ ကျင့်​ခြင်း​အ​မျိုး​မျိုး​ကို​ပြု၍၊-<br>
                      <h6>၂</h6> 	ငြိမ်​ဝပ်​ဆိတ်​ညံ​စွာ နေ​ရ​မည်​အ​ကြောင်း၊ ရှင်​ဘု​ရင်​မှ​စ၍ မင်း​အာ​ဏာ​ရှိ​သော သူ​အ​ပေါင်း​တို့​နှင့် လူ​အ​မျိုး​မျိုး​တို့​အ​ဖို့ ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​ခြင်း၊ မေ​တ္တာ​ပို့​ခြင်း၊ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ခြင်း​ကို ရှေ့​ဦး​စွ​ပြု​စေ​ခြင်း​ငှာ ငါ​တိုက်​တွန်း သွေး​ဆောင်၏။-<br>
                      <h6>၃</h6> 	အ​ကြောင်း​မူ​ကား၊ ထို​သို့​သော အ​မှု​သည် ကောင်း​သော​အ​မှု​ဖြစ်၏။ ငါ​တို့​ကို ကယ်​တင်​တော်​မူ​သော အ​ရှင်​ဘု​ရား​သ​ခင် နှစ်​သက်​တော်​မူ​သော​အ​မှု​လည်း ဖြစ်၏။-<br>
                      <h6>၄</h6> 	လူ​အ​ပေါင်း​တို့​သည် ကယ်​တင်​ခြင်း​သို့​ရောက်၍ သ​မ္မာ​တ​ရား​ကို သိ​စေ​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင်​အ​လို​တော်​ရှိ၏။-<br>
                      <h6>၅</h6> 	ဘု​ရား​သ​ခင် တစ်​ဆူ​တည်း​ရှိ​တော်​မူ၏။ ဘု​ရား​သ​ခင်​နှင့် လူ​တို့၏ စပ်​ကြား​မှာ၊ လူ​ဖြစ်​သော ယေ​ရှု​ခ​ရစ်​တည်း​ဟူ​သော အာ​မ​ခံ​တစ်​ဦး​တည်း​ရှိ၏။-<br>
                      <h6>၆</h6> 	ထို​အာ​မ​ခံ​သည် လူ​အ​ပေါင်း​တို့​ကို ရွေး​အံ့​သော​ငှာ ကိုယ်​ကို​ကိုယ် စွန့်​တော်​မူ​ပြီ။ ကာ​လ​အ​ချိန်​တန်​မှ သက်​သေ​ခံ​ခြင်း​ရှိ၏။- <br>
                      <h6>၇</h6> 	ငါ​သည် ထို​သက်​သေ​ခံ​သော​သူ အ​ရာ၌​လည်း​ကောင်း၊ တ​မန်​တော် အ​ရာ၌​လည်း​ကောင်း၊ ယုံ​ကြည်​ခြင်း​တ​ရား​နှင့် သ​မ္မာ​တ​ရား​ကို တစ်​ပါး​အ​မျိုး​သား​တို့​အား ဟော​ပြော​သော​ဆ​ရာ အ​ရာ၌​လည်း​ကောင်း ခန့်​ထား​တော်​မူ​သော​သူ ဖြစ်​သည်​ဟု ငါ​ဆို​သော်၊ မု​သား​စ​ကား​ကို​မ​ဆို၊ မှန်​သော​စ​ကား​ကို​ဆို၏။<br>
                      <h6>၈</h6> 	သို့​ဖြစ်၍၊ အ​ရပ်​ရပ်​တို့၌ ယောက်ျား​တို့​သည် အ​မျက်​ထွက်​ခြင်း၊ ငြင်း​ခုံ​ခြင်း​မ​ရှိ​ဘဲ၊ သန့်​ရှင်း​သော​လက်​ကို​ချီ၍ ဆု​တောင်း​စေ​ခြင်း​ငှာ ငါ​အ​လို​ရှိ၏။- <br>
                      <h6>၉</h6> 	ထို​နည်း​တူ၊ မိန်း​မ​တို့​သည် ကျစ်​သော​ဆံ​ပင်၊ ရွှေ​တန်​ဆာ၊ ကျောက်​ပု​လဲ​အ​ဖိုး​ထိုက်​သော​အ​ဝတ်​နှင့် ကိုယ်​ကို မ​ဆင်​ဘဲ၊ ရှက်​ကြောက်​ခြင်း၊ ဣ​န္ဒြေ​စောင့်​ခြင်း​အား​ဖြင့်၊ လျောက်​ပတ်​သော အ​ဝတ်​နှင့်​လည်း​ကောင်း၊-<br>
                      <h6>၁၀</h6> 	မိန်း​မ​သည် အုပ်​စိုး​ခြင်း​ကို အ​စဉ်​ဝန်​ခံ၍ တိတ်​ဆိတ်​စွာ​သင်​စေ။-<br>
                      <h6>၁၁</h6>	ထို​သို့​ဆို​သော်၊ မင်္ဂ​လာ​ရှိ​တော်​မူ​သော ဘု​ရား​သ​ခင်၏​ဘုန်း​ကြီး​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​နှင့် ညီ​သ​တည်း။<br>
                      <h6>၁၂</h6>	မိန်း​မ​သည် ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​ခြင်း၊ ယောက်ျား​ကို အ​စိုး​တ​ရ​ပြု​စေ​ခြင်း အ​ခွင့်​ကို​ငါ​မ​ပေး။ သူ​သည် တိတ်​ဆိတ်​စွာ နေ​အပ်၏။-<br>
                      <h6>၁၃</h6>	အ​ကြောင်း​မူ​ကား၊ အာ​ဒံ​ကို ရှေ့​ဦး​စွာ ဖန်​ဆင်း​တော်​မူ၍၊ နောက်​မှ ဧ​ဝ​ကို​ဖန်​ဆင်း​တော်​မူ၏။- <br>
                      <h6>၁၄</h6>	ထို​မှ​တစ်​ပါး၊ အာ​ဒံ​သည် လှည့်​ဖြား​ခြင်း​ကို​မ​ခံ၊ မိန်း​မ​သည် လှည့်​ဖြား​ခြင်း​ကို​ခံ၍ လွန်​ကျူး၏။- <br>
                      <h6>၁၅</h6> သို့​သော်​လည်း၊ ဣ​န္ဒြေ​စောင့်​ခြင်း​နှင့်​တ​ကွ ယုံ​ကြည်​ခြင်း၊ ချစ်​ခြင်း၊ သန့်​ရှင်း​ခြင်း၌ တည်​လျှင်၊ သား​ဖွား​ခြင်း​အ​မှု၌ ကယ်​တင်​ခြင်း​သို့​ရောက်​လိမ့်​မည်။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Tim3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
