@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိမောသေဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Tim1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Tim2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Tim3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Tim4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Tim5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('1Tim6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>တိမောသေဩဝါဒစာ ပထမစောင် - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('2The3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p> 
                      <h6>၁</h6> ငါ​တို့​ကို​ကယ်​တင်​တော်​မူ​သော အ​ရှင်​ဘု​ရား​သ​ခင်​နှင့်၊ ငါ​တို့​မျှော်​လ​င့်​ခြင်း​အ​ကြောင်း​ဖြစ်​သော ယေ​ရှု​ခ​ရစ်၏ ပ​ညတ်​တော်​အား​ဖြင့်၊ ထို​သ​ခင်၏ တ​မန်​တော်​ဖြစ်​သော ငါ​ပေါ​လု​သည်၊-<br>
                      <h6>၂</h6> 	ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ငါ့​သား​စစ်​ဖြစ်​သော တိ​မော​သေ​ကို ကြား​လိုက်​ပါ၏။ ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်​နှင့် ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင့်​အ​ထံ​တော်​က ကျေး​ဇူး၊ က​ရု​ဏာ၊ ငြိမ်​သက်​ခြင်း​ရှိ​ပါ​စေ​သော။<br>
                      <h6>၃-၄</h6> 	ခြား​နား​သော အ​ယူ​ဝါ​ဒ​သစ်​ကို မ​သွန်​သင်​ကြ​နှင့် ဟူ၍​လည်း​ကောင်း၊ ဒ​ဏ္ဍာ​ရီ​စ​ကား​ကို နား​မ​ထောင်​ကြ​နှင့် ဟူ၍​လည်း​ကောင်း၊ ယုံ​ကြည်​ခြင်း၌​တည်​သော ဘု​ရား​သ​ခင်၏ သာ​သ​နာ​တော်​ကို ပြု​စု​သည်​ထက်၊ အ​ချင်း​ချင်း​ငြင်း​ခုံ​ခြင်း​ကို​သာ၍ ပြု​စု​တတ်​သော၊ ပြင်​ဆင်၍ မ​ကုန်​နိုင်​သော ဆွေ​စဉ်​မျိုး​ဆက်​စာ​ရင်း​များ​ကို ပ​မာ​ဏ​မ​ပြု​ကြ​နှင့် ဟူ၍​လည်း​ကောင်း၊ သင်​သည် အ​ချို့​သော သူ​တို့​ကို ပ​ညတ်​ထား၍၊ ဧ​ဖက်​မြို့၌ နေ​ရစ်​စေ​ခြင်း​ငှာ၊ ငါ​သည် မာ​ကေ​ဒေါ​နိ​ပြည်​သို့ သွား​သော​အ​ခါ၊ တောင်း​ပန်​သည်​အ​တိုင်း နေ​ရစ်​လော့။<br>
                      <h6>၅</h6> 	ထို​သို့ ပ​ညတ်​ထား​ခြင်း၏ အ​ချုပ်​အ​ခြာ​မူ​ကား၊ စင်​ကြယ်​သော စိတ်​နှ​လုံး​နှင့်​လည်း​ကောင်း၊ ကိုယ်​ကို​ကိုယ်​သိ​သော​စိတ် ကြည်​လင်​ခြင်း​နှင့်​လည်း​ကောင်း၊ မှန်​သော ယုံ​ကြည်​ခြင်း​နှင့်​လည်း​ကောင်း၊ စပ်​ဆိုင်​သော ချစ်​ခြင်း​မေ​တ္တာ​ဖြစ်​သ​တည်း။-<br>
                      <h6>၆</h6> 	ထို​သို့​သော​အ​ကျင့်​ကို လူ​အ​ချို့​တို့​သည် အ​မြဲ​မ​ကျင့်၊ အ​ချည်း​နှီး​သော​စ​ကား​ပြော​ခြင်း​သို့ လွှဲ​သွား​ကြ​ပြီ။ ထို​သူ​တို့​သည် မိ​မိ​တို့​ပြော​သော​အ​ရာ​ကို နား​မ​လည်။- <br>
                      <h6>၇</h6> 	အ​ဘယ်​သို့​သော​တ​ရား​ဘက်၌ မိ​မိ​တို့​ခိုင်​မာ​စွာ နေ​သည်​ကို မ​သိ​ဘဲ​လျက်၊ နိဿ​ရည်း​ဆ​ရာ​လုပ်​ချင်​ကြ သည်​တ​ကား။-<br>
                      <h6>၈-၁၀</h6> 	ပ​ညတ်​တ​ရား​ကို တ​ရား​သ​ဖြင့် ကျင့်​သော​သူ​အ​ဖို့ မ​ထား၊ မ​တ​ရား​သ​ဖြင့် ကျင့်​သော​သူ၊ နား​မ​ထောင်​သော​သူ၊ ဘု​ရား​ကို မ​ကိုး​ကွယ်​သော​သူ၊ အ​ပြစ်​ထင်​ရှား​သော​သူ၊ မ​သန့်​ရှင်း​သော​သူ၊ ဘု​ရား​တ​ရား​ကို မ​ရို​မ​သေ​ပြု​သော​သူ၊ မိ​ဘ​ကို​ညှဉ်း​ဆဲ​သော​သူ၊ လူ​အ​သက်​ကို သတ်​သော​သူ၊ မ​တ​ရား​သော​မေ​ထုန်၌ မှီ​ဝဲ​သော​သူ၊ ယောက်ျား​ချင်း မေ​ထုန်​ကို​ပြု​သော​သူ၊ လူ​ကို ခိုး​သွား​သော​သူ၊ မု​သား​စ​ကား​ကို သုံး​သော​သူ၊ မ​ဟုတ်​မ​မှန်​ဘဲ ကျိန်​ဆို​သော​သူ​မှ​စ၍၊ စင်​ကြယ်​သော​ဩ​ဝါ​ဒ​နှင့် ဆန့်​ကျင်​ဘက်​ဖြစ်​သ​မျှ​တို့​အ​ဖို့ ပ​ညတ်​တ​ရား​ကို ထား​သည်​ဟု သိ​မှတ်၍၊ ထို​တ​ရား​ကို တ​ရား​သ​ဖြင့်​သုံး​သော​သူ၌ ပ​ညတ်​တ​ရား​သည် အ​ကျိုး​ကို​ပေး​တတ်​သည်​ဟု ငါ​တို့ သိ​ကြ၏။-<br>
                      <h6>၁၁</h6>	ထို​သို့​ဆို​သော်၊ မင်္ဂ​လာ​ရှိ​တော်​မူ​သော ဘု​ရား​သ​ခင်၏​ဘုန်း​ကြီး​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​နှင့် ညီ​သ​တည်း။<br>
                      <h6>၁၂</h6>	ထို​တ​ရား​ကို ငါ၌​အပ်​ပေး​တော်​မူ​သည်​ဖြစ်၍၊ ငါ့​ကို​ခွန်​အား​နှင့် ပြည့်​စုံ​စေ​တော်​မူ​သော ငါ​တို့​သ​ခင် ယေ​ရှု​ခ​ရစ်၏​ကျေး​ဇူး​တော်​ကို ငါ​ချီး​မွမ်း၏။-<br>
                      <h6>၁၃</h6>	ငါ​သည် ကဲ့​ရဲ့​သော​သူ၊ ညှဥ်း​ဆဲ​သော​သူ၊ ကြမ်း​ကြုတ်​သော​သူ ဖြစ်​ဖူး​သော်​လည်း၊ သ​စ္စာ​ရှိ​သော​သူ​ဟု ထို​သ​ခင်​သည် မှတ်၍၊ ဓ​မ္မ​ဆ​ရာ​အ​ရာ၌ ခန့်​ထား​တော်​မူ၏။ ထို​သို့​ငါ​ပြု​သော​အ​ခါ ယုံ​ခြင်း​မ​ရှိ၊ အ​မှန်​မ​သိ​ဘဲ ပြု​သော​ကြောင့်၊ က​ရု​ဏာ​တော်​ကို ငါ​ခံ​ရ​ပြီ။-<br>
                      <h6>၁၄</h6>	ငါ​တို့​သ​ခင်​ဘု​ရား၏ ကျေး​ဇူး​တော်​သည်​လည်း ယေ​ရှု​ခ​ရစ်၌ ယုံ​ကြည်​ခြင်း၊ ချစ်​ခြင်း​နှင့်​တ​ကွ၊ အ​တိုင်း​ထက်​အ​လွန် ကြွယ်​ဝ​ပြီ။-<br>
                      <h6>၁၅</h6> ယေ​ရှု​ခ​ရစ်​သည် အ​ပြစ်​ရှိ​သော​သူ​တို့​ကို ကယ်​တင်​ခြင်း​ငှာ၊ ဤ​လော​က​သို့ ကြွ​လာ​တော်​မူ​သည်​ဟူ​သော​စ​ကား​သည် သ​စ္စာ​စ​ကား​ဖြစ်၏။ အ​ကြွင်း​မဲ့ ခံ​ယူ​အပ်​သော​စ​ကား​လည်း​ဖြစ်၏။ အ​ပြစ်​ရှိ​သော သူ​တို့​တွင် ငါ​သည် အ​ကြီး​ဆုံး​ဖြစ်၏။- <br>
                      <h6>၁၆</h6>သို့​သော်​လည်း၊ ထာ​ဝ​ရ​အ​သက်​အ​လို​ငှာ ယုံ​ကြည်​လ​တ္တံ့​သော​သူ​တို့ လိုက်​စ​ရာ​ပုံ​သက်​သေ ဖြစ်​စေ​ခြင်း​ငှာ၊ အ​ကြီး​ဆုံး​သော​အ​ပြစ်​ရှိ​သော ငါ၌၊ ယေ​ရှု​ခ​ရစ်​သည် ခပ်​သိမ်း​သော​ခ​န္တီ​တော်​ကို ပြ​တော်​မူ​မည်​အ​ကြောင်း၊ ငါ့​ကို​သ​နား​တော်​မူ​ပြီ။-<br>
                      <h6>၁၇</h6> လော​က​ဓာတ်​တို့၏ ဘု​ရင်​တည်း​ဟူ​သော၊ ဖောက်​ပြန်​ပျက်​စီး​ခြင်း​နှင့် ကင်း​လွတ်​တော်​မူ​ထ​သော၊ မျက်​မြင်​မ​ရ၊ အ​ရူ​ပ​ဖြစ်​တော်​မူ​ထ​သော၊ တစ်​ဆူ​တည်း​သော​ဘု​ရား​သ​ခင်​သည် က​မ္ဘာ​အ​ဆက်​ဆက် ဂုဏ်​အ​သ​ရေ၊ ဘုန်း​အာ​နု​ဘော်​ရှိ​တော်​မူ​စေ​သ​တည်း။ အာ​မင်။<br>
                      <h6>၁၈</h6> ငါ့​သား​တိ​မော​သေ၊ သင့်​ကို​ရည်​မှတ်၍ ဟော​ပြော​ခဲ့​ပြီး​သော အ​နာ​ဂ​တ္တိ​စ​ကား​ကို သင်​သည်​အ​မှီ​ပြု၍၊ ယုံ​ကြည်​ခြင်း​ကို​လည်း​ကောင်း၊ ကိုယ်​ကို​ကိုယ်​သိ​သော စိတ်​ကြည်​လင်​ခြင်း​ကို​လည်း​ကောင်း စွဲ​လမ်း၍ ကောင်း​သော​စစ်​ကို တိုက်​စေ​ခြင်း​ငှာ၊ ထား​ခဲ့​ပြီး​သော ထို​အ​နာ​ဂ​တ္တိ​စ​ကား​နှင့်​အ​ညီ၊ အ​ထက် ငါ​ဆို​ခဲ့​ပြီး​သော ပ​ညတ်​ထား​ခြင်း​အ​ခွင့်​ကို သင်၌ ငါ​အပ်​ပေး၏။-<br>
                      <h6>၁၉</h6>	ထို​ယုံ​ကြည်​ခြင်း​မှ စ​သည်​တို့​ကို အ​ချို့​သော​သူ​တို့​သည် ပယ်​ပြီး​လျှင်၊ ယုံ​ကြည်​ခြင်း​သင်္ဘော​ပျက်၍ ဆုံး​ရှုံး​ကြ​ပြီ။- <br>
                      <h6>၂၀</h6>	ထို​သူ​တို့​တွင် ဟု​မေ​နဲ​နှင့် အာ​လေ​ဇ​န္ဒြု ပါ​သ​တည်း။ ထို​သူ​တို့​သည် ကဲ့​ရဲ့​သော​စ​ကား​ကို ကြဉ်​ရှောင်​ခြင်း​ငှာ သင်​ရ​မည်​အ​ကြောင်း၊ စာ​တန်၏​လက်​သို့ ငါ​အပ်​လိုက်​ခဲ့​ပြီ။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Tim2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
