@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိမောသေဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Tim1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Tim2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Tim3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Tim4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Tim5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('1Tim6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>တိမောသေဩဝါဒစာ ပထမစောင် - ၄<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Tim3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၄</h4><hr>
                    <p> 
                      <h6>၁-၂</h6> ဝိ​ညာဉ်​တော်​သည် အ​တည့်​အ​လင်း ဗျာ​ဒိတ်​ထား​တော်​မူ​သည်​ကား၊ နောင်​ကာ​လ၌ ဩ​တ္တ​ပ္ပ​စိတ်​တွင် သံ​ပူ​နှင့်​ခတ်​ခြင်း​ကို​ခံ​ပြီး​လျှင်၊ မု​သား​စ​ကား​ကို ပြော​တတ်​သော သူ​တို့၏ လျှို့​ဝှက်​ခြင်း​အား​ဖြင့်၊ လူ​အ​ချို့​တို့​သည် ယုံ​ကြည်​ခြင်း​ကို စွန့်​ပယ်၍၊ လှည့်​ဖြား​တတ်​သော စိတ်​ဝိ​ညာဉ်​တို့၌​လည်း​ကောင်း၊ နတ်​ဘု​ရား​တို့​နှင့်​စပ်​ဆိုင်​သော ဩ​ဝါ​ဒ​တို့၌​လည်း​ကောင်း မှီ​ဝဲ​ဆည်း​ကပ်​ကြ​လိမ့်​မည်။- <br>
                      <h6>၃</h6> 	မင်္ဂ​လာ​ဆောင်​ခြင်း​အ​မှု​ကို မ​ပြု​ရ​ဟူ၍​လည်း​ကောင်း၊ ယုံ​ကြည်၍ သ​မ္မာ​တ​ရား​ကို သိ​သော​သူ​တို့​သည် ကျေး​ဇူး​တော်​ကို သိ​သော​စိတ်​နှင့်​တ​ကွ သုံး​ဖို့​ရာ၊ ဘု​ရား​သ​ခင် ဖန်​ဆင်း​တော်​မူ​သော အ​စာ​မျိုး​ကို ရှောင်​ရ​မည်​ဟူ၍​လည်း​ကောင်း ပ​ညတ်​ထား​ကြ​လိမ့်​မည်။-<br>
                      <h6>၄</h6> 	ဘု​ရား​သ​ခင်​ဖန်​ဆင်း​တော်​မူ​သ​မျှ​သည် သုံး​စ​ရာ​ကောင်း၏။-<br>
                      <h6>၅</h6> 	ကျေး​ဇူး​တော်​ကို သိ​သော​စိတ်​နှင့်​ခံ​ယူ​လျှင်၊ အ​ဘယ်​အ​ရာ​ကို​မျှ မ​ပယ်​မ​ရှောင်​ရ။ အ​ကြောင်း​မူ​ကား၊ ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တ​ရား​တော်​အား​ဖြင့်​လည်း​ကောင်း၊ ဆု​တောင်း​ခြင်း​အား​ဖြင့်​လည်း​ကောင်း၊ အ​ရာ​ရာ​တို့​သည် စင်​ကြယ်​လျက်​ရှိ​ကြ၏။<br>
                      <h6>၆</h6> 	ဤ​စ​ကား​များ​ကို သင်​သည် ညီ​အစ်​ကို​တို့​အား ကြား​ပြော​လျှင်၊ ယုံ​ကြည်​ချက်​စ​ကား၊ ကိုယ်​တိုင် ရှာ​ဖွေ​လေ့​ကျက်​သော သ​မ္မာ​ဩ​ဝါ​ဒ​စ​ကား​နှင့် မွေး​မြူ​ခြင်း​ကို ခံ​သော ယေ​ရှု​ခ​ရစ်၏ ဓ​မ္မ​ဆ​ရာ​ကောင်း​ဖြစ်​လိမ့်​မည်။-<br>
                      <h6>၇</h6> 	မိန်း​မ​အို​ပြော​တတ်​သော တ​ရား​မဲ့​ဖြစ်​သော ဒ​ဏ္ဍာ​ရီ​စ​ကား​ကို ပယ်​ရှား၍ ဘု​ရား​ဝတ်၌ မွေ့​လျော်​ခြင်း​အား​ဖြင့် ကိုယ်​ကို​ကိုယ်​ဆုံး​မ​လော့။-<br>
                      <h6>၈</h6> 	ကိုယ်​ကာ​ယ​ကို​ဆုံး​မ​ခြင်း​သည် များ​စွာ​သော အ​ကျိုး​ကို မ​ပေး​တတ်။ ဘု​ရား​ဝတ်၌ မွေ့​လျော်​ခြင်း​မူ​ကား၊ ယ​ခု​ဘ​ဝ၊ နောင်​ဘ​ဝ​နှင့် စပ်​ဆိုင်​သော​က​တိ​တော်​ကို ရ​သည်​ဖြစ်၍၊-  <br>
                      <h6>၉</h6> 	အ​ရာ​ရာ၌ အ​ကျိုး​ကို​ပေး​တတ်​သည်​ဟူ​သော စ​ကား​သည် သ​စ္စာ​စ​ကား​ဖြစ်၏။ အ​ကြွင်း​မဲ့​ခံ​ယူ​အပ်​သော စ​ကား​လည်း​ဖြစ်၏။- <br>
                      <h6>၁၀</h6> 	ထို​ကြောင့်၊ အ​သက်​ရှင်​တော်​မူ​ထ​သော၊ လူ​အ​ပေါင်း​တို့​ကို အ​ထူး​သ​ဖြင့် ကယ်​မ​တော်​မူ​သော ဘု​ရား​သ​ခင်၌ ငါ​တို့​သည်​ကိုး​စား​သည်​နှင့်​အ​ညီ၊ ပင်​ပန်း​စွာ အ​မှု​ဆောင်​ရွက်​ကြ၏။ ကဲ့​ရဲ့​ခြင်း​ကို​လည်း ခံ​ရ​ကြ၏။-<br>
                      <h6>၁၁</h6>	ယ​ခု​ဆို​ခဲ့​ပြီး​သည်​အ​တိုင်း ပ​ညတ်​ထား​ခြင်း၊ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​ခြင်း​ကို ပြု​လော့။<br>
                      <h6>၁၂</h6>	သင်၏ အ​သက်​အ​ရွယ်​နု​ပျို​သည်​ကို အ​ဘယ်​သူ​မျှ မ​ထီ​မဲ့​မြင် မ​ပြု​စေ​နှင့်။ စ​ကား​ပြော​ခြင်း၊ ကျင့်​ကြံ​ပြု​မူ​ခြင်း၊ သူ​တစ်​ပါး​ကို​ချစ်​ခြင်း၊ ဝိ​ညာဉ်​သ​ဘော​ရှိ​ခြင်း၊ သ​စ္စာ​စောင့်​ခြင်း၊ စင်​ကြယ်​ခြင်း​အ​ရာ​မှာ၊ ယုံ​ကြည်​သော​သူ​တို့​အား ပုံ​သက်​သေ​ကို ပြ​လော့။-<br>
                      <h6>၁၃</h6>	ငါ​မ​လာ​မီ​တိုင်​အောင်၊ ကျမ်း​စာ​ကို​ဖတ်​ခြင်း၊ တိုက်​တွန်း​သွေး​ဆောင်​ခြင်း၊ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​ခြင်း​ကို ကြိုး​စား၍ ပြု​လော့။-<br>
                      <h6>၁၄</h6>	ဗျာ​ဒိတ်​တော်​ကို ခံ၍၊ သင်း​အုပ်​များ​တို့​သည် လက်​တင်​ခြင်း​နှင့်​တ​ကွ၊ သင်၌​အပ်​ပေး​သော ဆု​ကျေး​ဇူး​ကို မ​ပြု​စု​ဘဲ​မ​နေ​နှင့်။-<br>
                      <h6>၁၅</h6>	သင်၏​တိုး​ပွား​ခြင်း​ကို လူ​အ​ပေါင်း​တို့​အား ထင်​ရှား​စေ​ခြင်း​ငှာ၊ ဤ​အ​ရာ​များ​ကို စိတ်​စွဲ​လမ်း၍ ကြိုး​စား​အား​ထုတ်​လော့။-<br>
                      <h6>၁၆</h6>	ကိုယ်​ကို​လည်း​ကောင်း၊ ကိုယ်​ဆုံး​မ​ဩ​ဝါ​ဒ​ကို​လည်း​ကောင်း သ​တိ​ပြု၍ အ​မြဲ​တည်​နေ​လော့။ ထို​သို့​ပြု​လျှင်၊ ကိုယ်​ကို​လည်း​ကောင်း၊ နား​ထောင်​သော သူ​တို့​ကို​လည်း​ကောင်း ကယ်​တင်​လိမ့်​မည်။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Tim5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
