@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိမောသေဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Tim1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Tim2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Tim3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Tim4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Tim5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('1Tim6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>တိမောသေဩဝါဒစာ ပထမစောင် - ၅<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Tim4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၅</h4><hr>
                    <p> 
                      <h6>၁</h6> အ​သက်​ကြီး​သော​သူ​ကို ကျပ်​တည်း​စွာ မ​ဆုံး​မ​နှင့်။ အ​ဘ​ကဲ့​သို့ မှတ်၍ တောင်း​ပန်​လော့။ လူ​ပျို​တို့​ကို ညီ​အစ်​ကို​ကဲ့​သို့​လည်း​ကောင်း၊-<br>
                      <h6>၂</h6> အ​သက်​ကြီး​သော​မိန်း​မ​တို့​ကို အ​မိ​ကဲ့​သို့​လည်း​ကောင်း၊ မိန်း​မ​ပျို​တို့​ကို အ​လွန်​စင်​ကြယ်​သော အ​ခြင်း​အ​ရာ​နှင့်​တ​ကွ၊ နှ​မ​ကဲ့​သို့​လည်း​ကောင်း မှတ်၍ ကျင့်​လော့။- <br>
                      <h6>၃</h6> 	မု​ဆိုး​မ​အ​မှန်​ဖြစ်​သော မိန်း​မ​တို့​ကို မ​စ​လုပ်​ကျွေး​လော့။-<br>
                      <h6>၄</h6> 	သား​မြေး​ရှိ​သော မု​ဆိုး​မ​ဖြစ်​လျှင်၊ ထို​သား​မြေး​တို့​သည် ရှေ့​ဦး​စွာ ဘု​ရား​ဝတ်​ကို ရည်​မှတ်​လျက်၊ မိ​မိ​အိမ်​ကို ပြု​စု၍ မိ​ဘ​ဘိုး​ဘွား၌ ကျေး​ဇူး​ဆပ်​ခြင်း​ငှာ သင်​ကြ​စေ။ ထို​အ​မှု​သည် ဘု​ရား​သ​ခင်​နှစ်​သက်​တော်​မူ​သော​အ​မှု​ဖြစ်၏။- <br>
                      <h6>၅</h6> 	မု​ဆိုး​မ​အ​မှန်​ဖြစ်၍ တစ်​ယောက်​တည်း​ကျန်​ရစ်​သော မိန်း​မ​သည်၊ ဘု​ရား​သ​ခင်​ကို ကိုး​စား၍ ဆု​တောင်း ပ​တ္ထ​နာ​ပြု​ခြင်း၌ နေ့​ည​မ​ပြတ် တည်​နေ​တတ်၏။- <br>
                      <h6>၆</h6> 	ကာ​မ​ဂုဏ်​စည်း​စိမ်၌​ပျော်​မွေ့​သော မု​ဆိုး​မ​မူ​ကား၊ အ​သက်​ရှိ​လျက်​ပင် အ​သေ​ဖြစ်၏။-<br>
                      <h6>၇</h6> 	ထို​သူ​တို့​ကို အ​ပြစ်​တင်​ခွင့်​နှင့် ကင်း​လွတ်​စေ​ခြင်း​ငှာ ဤ​သို့ ပ​ညတ်​ထား​လော့။-<br>
                      <h6>၈</h6> 	မိ​မိ​လူ​တို့​ကို​မ​ပြု​စု၊ ထို​မျှ​မ​က၊ မိ​မိ​အိမ်​သူ​အိမ်​သား​တို့​ကို မ​ပြု​စု​သော​သူ​မည်​သည်​ကား၊ ယုံ​ကြည်​ခြင်း​တ​ရား​ကို ငြင်း​ပယ်၏။ မ​ယုံ​ကြည်​ဖူး​သော​သူ​ထက် သာ၍ ယုတ်​မာ၏။ <br>
                      <h6>၉</h6> 	မု​ဆိုး​မ​သည် အ​သက်​ခြောက်​ဆယ်​မ​ပြည့်​လျှင်၊ စာ​ရင်း​အင်း မ​ဝင်​စေ​နှင့်။ လင်​တစ်​ယောက်​တည်း ရှိ​ဖူး​သော​သူ၊-<br>
                      <h6>၁၀</h6> 	ကောင်း​သော​အ​ကျင့်​ကို​ကျင့်၍ အ​သ​ရေ​ရှိ​သော​သူ၊ သူ​ငယ်​တို့​ကို ကျွေး​မွေး​ခြင်း၊ ဧည့်​သည်​ဝတ်​ပြု​ခြင်း၊ သန့်​ရှင်း​သူ​တို့၏​ခြေ​ကို​ဆေး​ခြင်း၊ ဆင်း​ရဲ​သော​သူ​တို့​ကို လုပ်​ကျွေး​ခြင်း၊ ကောင်း​သော​အ​မှု​ရှိ​သ​မျှ​တို့၌ ကြိုး​စား အား​ထုတ်​ခြင်း​ကို ပြု​ဖူး​သော​သူ​ဖြစ်​လျှင်၊ စာ​ရင်း​အင်း ဝင်​စေ။- <br>
                      <h6>၁၁</h6>	အ​သက်​အ​ရွယ်​နု​ပျို​သော မု​ဆိုး​မ​တို့​ကို ပယ်​လော့။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် ခ​ရစ်​တော်၏ ဆုံး​မ​ခြင်း​ကို သည်း​မ​ခံ။ အိမ်​သင့်​ခြင်း​ငှာ အ​လို​ရှိ​လျှင်၊- <br>
                      <h6>၁၂</h6>	အ​ရင်​သ​စ္စာ​ကို ဖျက်​သော​ကြောင့် အ​ပြစ်​သင့်​ခြင်း​သို့ ရောက်​ကြ​လိမ့်​မည်။-<br>
                      <h6>၁၃</h6>	ထို​မှ​တစ်​ပါး၊ တစ်​အိမ်​မှ​တစ်​အိမ်​သို့ လည်၍ ပျင်း​ရိ​တတ်​ကြ၏။ ပျင်း​ရိ​သည်​သာ​မ​က၊ စ​ကား​များ၍ မ​ပြော​အပ်​သော​အ​ရာ​ကို ပြော​သ​ဖြင့်၊ ကိုယ်​နှင့်​မ​ဆိုင်​သော​အ​မှု၌ ရော​နှော​သော​သူ ဖြစ်​တတ်​ကြ၏။- <br>
                      <h6>၁၄</h6>	ထို​ကြောင့်၊ အ​သက်​အ​ရွယ်​နု​ပျို​သော မု​ဆိုး​မ​တို့​သည် အိမ်​သင့်​ခြင်း၊ သား​ဖွား​ခြင်း၊ အိမ်​မှု​ကို ကြည့်​ရှု​ပြု​စု​ခြင်း၊ ကဲ့​ရဲ့​စ​ရာ​အ​ခွင့်​ကို ရန်​သူ​အား မ​ပေး​ဘဲ​နေ​ခြင်း အ​မှု​များ​ကို ပြု​စေ​ခြင်း​ငှာ ငါ​အ​လို​ရှိ၏။-<br>
                      <h6>၁၅</h6>	အ​ကြောင်း​မူ​ကား၊ ယ​ခု​ပင်​အ​ချို့​တို့​သည် လမ်း​လွဲ၍ စာ​တန်​နောက်​သို့ လိုက်​သွား​ကြ​ပြီ။- <br>
                      <h6>၁၆</h6>	ယုံ​ကြည်​သော ယောက်ျား​မိန်း​မ၌ မု​ဆိုး​မ​ရှိ​လျှင်၊ ကိုယ်​တိုင်​လုပ်​ကျွေး​စေ။ သို့​ပြု​လျှင်၊ အ​မှန်​ဖြစ်​သော မု​ဆိုး​မ​တို့​ကို အ​သင်း​တော်​သည် အ​နှောင့်​အ​ယှက်​မ​ရှိ​စေ​ဘဲ လုပ်​ကျွေး​နိုင်​လိမ့်​မည်။<br>
                      <h6>၁၇</h6> ကောင်း​မွန်​စွာ​အုပ်​သော သင်း​အုပ်​တို့​သည် အ​လှူ​နှစ်​ဆ​ကို ခံ​ထိုက်​သော​သူ​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း၊ တ​ရား​ဟော​ခြင်း၊ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​ခြင်း​အ​မှု​ကို ကြိုး​စား​အား​ထုတ်​သော​သူ​တို့​သည်၊ အ​လှူ​နှစ်​ဆ​ကို အ​ထူး​သ​ဖြင့် ခံ​ထိုက်​သော​သူ​ဖြစ်​သည် ဟူ၍​လည်း​ကောင်း မှတ်​ရ​မည်။-<br>
                      <h6>၁၈</h6> အ​ကြောင်း​မူ​ကား၊ စ​ပါး​နင်း​နယ်​သော​နွား၏​နှုတ်​ကို မ​ချုပ်​တည်း​ရ​ဟု ကျမ်း​စာ​လာ၏။ တစ်​ချက်​ကား၊ လုပ်​ဆောင်​သော​သူ​သည် အ​ခ​ကို ခံ​ထိုက်​ပေး​သည်​ဟု လာ​ပြန်၏။-<br>
                      <h6>၁၉</h6> သက်​သေ​ခံ​နှစ်​ဦး​သုံး​ဦး မ​ရှိ​လျှင်၊ သင်း​အုပ်၌ အ​ပြစ်​တင်​သော စ​ကား​ကို နား​မ​ထောင်​နှင့်။-<br>
                      <h6>၂၀</h6> ကြွင်း​သော​သူ​တို့​သည် ကြောက်​စေ​ခြင်း​ငှာ အ​ပြစ်​ရှိ​သော သူ​တို့​ကို လူ​အ​ပေါင်း​တို့​ရှေ့​မှာ အ​ပြစ်​တင်၍ ဆုံး​မ​လော့။- <br>
                      <h6>၂၁</h6>	ရှေ့​မ​ဆွ​က​မ​စီ​ရင်၊ ငဲ့​ကွက်​သော​စိတ်​နှင့် အ​လျှင်း​မ​ပြု​ဘဲ၊ ဤ​ပ​ညတ်​များ​ကို စောင့်​ရှောက်​မည်​အ​ကြောင်း၊ ဘု​ရား​သ​ခင်​နှင့် သ​ခင်​ယေ​ရှု​ခ​ရစ်​ရှေ့​မှာ​လည်း​ကောင်း၊ ရွေး​ကောက်​တော်​မူ​သော ကောင်း​ကင်​တ​မန်​တို့ ရှေ့​မှာ​လည်း​ကောင်း၊ ငါ​သည် သင့်​ကို သ​စ္စာ​ပေး၏။ <br>
                      <h6>၂၂</h6>	အ​ဘယ်​သူ၏​အ​ပေါ်၌ လက်​ကို အ​လျင်​တ​ဆော​မ​တင်​နှင့်။ သူ​တစ်​ပါး​အ​ပြစ်၌ မ​ဆက်​ဆံ​နှင့်။ ကိုယ်​ကို​ကိုယ် စင်​ကြယ်​စေ​လော့။- <br>
                      <h6>၂၃</h6>	သင်၏​ရင်​ထဲ၌ အ​ကျိုး​ဖြစ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ မ​ကြာ​မ​ကြာ​ခံ​ရ​သော ရော​ဂါ​ကြောင့်​လည်း​ကောင်း၊ ယ​ခု​မှ​စ၍ ရေ​ကို​သာ မ​သောက်​ဘဲ၊ စ​ပျစ်​ရည်​အ​နည်း​ငယ်​ကို သုံး​လော့။-<br>
                      <h6>၂၄</h6>	အ​ချို့​သော​သူ​တို့၏ ဒု​စ​ရိုက်​သည် ရှေ့​မ​ဆွ​က​ထင်​ရှား၍၊ အ​ပြစ်​စီ​ရင်​ခြင်း​သို့ အ​ရင်​အ​ဦး​သွား​တတ်၏။ အ​ချို့​သော​သူ​တို့၏ ဒု​စ​ရိုက်​သည် နောက်​သို့​လိုက်​တတ်၏။-<br>
                      <h6>၂၅</h6>	ထို​နည်း​တူ၊ အ​ချို့​သော​သူ​တို့၏ သု​စ​ရိုက်​သည် ထင်​ရှား​နှင့်​တတ်၏။ မ​ထင်​ရှား​သေး​သော သု​စ​ရိုက်​ကို​လည်း ဝှက်၍​မ​ထား​နိုင်။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Tim6')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
