@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  တိမောသေဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1Tim1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1Tim2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1Tim3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1Tim4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1Tim5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                            <a href="{{route('1Tim6')}}" class="btn-g2" role="button" aria-pressed="true">၆</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>တိမောသေဩဝါဒစာ ပထမစောင် - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1Tim2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                    <p> 
                      <h6>၁</h6> သင်း​အုပ်​အ​ရာ​ကို တောင့်​တ​သော​သူ​သည် ကောင်း​သော အ​မှု​အ​ရာ​ကို တောင့်​တ​သည်​ဟူ​သော စ​ကား​သည် မှန်​သော​စ​ကား​ဖြစ်၏။-<br>
                      <h6>၂</h6> 	ထို​ကြောင့်၊ သင်း​အုပ်​သည် အ​ပြစ်​တင်​ခွင့်​နှင့် ကင်း​လွတ်​သော​သူ၊ မ​ယား​တစ်​ယောက်​တည်း​ရှိ​သော​သူ၊ သ​မ္မာ​သ​တိ​ရှိ​သော​သူ၊ ဣ​န္ဒြေ​စောင့်​သော​သူ၊ လျောက်​ပတ်​စွာ ကျင့်​သော​သူ၊ ဧည့်​သည်​ဝတ်​ကို ပြု​တတ်​သော​သူ၊ ဆုံး​မ​ဩ​ဝါ​ဒ​ပေး​တတ်​သော​သူ ဖြစ်​ရ​မည်။-<br>
                      <h6>၃</h6> 	စ​ပျစ်​ရည်​နှင့်​ပျော်​မွေ့​ခြင်း၊ သူ​တစ်​ပါး​ကို​ရိုက်​ပုတ်​ခြင်း၊ မ​စင်​ကြယ်​သော​စီး​ပွား​ကို တပ်​မက်​ခြင်း​မ​ရှိ၊ စိတ်​ဖြည်း​ညင်း​သော​သူ၊ ရန်​မ​တွေ့​တတ်​သော​သူ၊ ငွေ​ကို မ​တပ်​မက်​သော​သူ​ဖြစ်​ရ​မည်။-<br>
                      <h6>၄</h6> 	မိ​မိ​အိမ်​ကို ကောင်း​မွန်​စွာ အုပ်​စိုး၍ သ​မ္မာ​သ​မာ​ဓိ​ရှိ​သည်​နှင့်၊ မိ​မိ​သား​သ​မီး​ကို ဆုံး​မ​နိုင်​သော​သူ ဖြစ်​ရ​မည်။-<br>
                      <h6>၅</h6> 	မိ​မိ​အိမ်​ကို မ​အုပ်​စိုး​တတ်​လျှင်၊ ဘု​ရား​သ​ခင်၏ အ​သင်း​တော်​ကို အ​ဘယ်​သို့​ပြု​စု​လိမ့်​မည်​နည်း။-<br>
                      <h6>၆</h6> 	မာ​န​နှင့်​ယစ်​မူး​လျက်၊ မာရ်​နတ်၏ အ​ပြစ်​ရောက်​မည်​ဟု စိုး​ရိမ်​စ​ရာ​ရှိ၍၊ ဘာ​သာ​ဝင်​လူ​သစ် မ​ဖြစ်​ရ။-<br>
                      <h6>၇</h6> 	ကဲ့​ရဲ့​ပြစ်​တင်​ခြင်း၊ မာရ်​နတ်​ဖမ်း​မိ​ခြင်း​နှင့် ကင်း​လွတ်​မည်​အ​ကြောင်း၊ ပြင်​ပ​လူ​တို့​တွင် အ​သ​ရေ​ရှိ သော​သူ ဖြစ်​ရ​မည်။<br>
                      <h6>၈</h6> 	ထို​နည်း​တူ၊ သင်း​ထောက်​တို့​သည် တည်​ကြည်​သော​သူ ဖြစ်​ရ​ကြ​မည်။ လျှာ​နှစ်​ခွ​နှင့်​ပြော​သော​သူ၊ စ​ပျစ်​ရည်​ကို သောက်​ကြူး​သော​သူ၊ မ​စင်​ကြယ်​သော စီး​ပွား​ကို တပ်​မက်​သော​သူ မ​ဖြစ်​ရ​ကြ။- <br>
                      <h6>၉</h6> 	ကိုယ်​ကို​ကိုယ်​သိ​သော​စိတ် စင်​ကြယ်​သည်​နှင့်၊ ယုံ​ကြည်​ခြင်း၏ နက်​နဲ​သော​အ​ရာ​ကို စွဲ​လမ်း​သော​သူ ဖြစ်​ရ​ကြ​မည်။-<br>
                      <h6>၁၀</h6> 	သူ​တို့​သည်​လည်း ရှေ့​မ​ဆွ​က စုံ​စမ်း​ခြင်း​ကို ခံ​ကြ​စေ။ နောက်​မှ အ​ပြစ်​တင်​ခွင့်​နှင့်​ကင်း​လွတ်​လျှင်၊ သင်း​ထောက်​လုပ်​ကြ​စေ။-<br>
                      <h6>၁၁</h6>	ထို​နည်း​တူ၊ မိန်း​မ​တို့​သည် တည်​ကြည်​သော​သူ ဖြစ်​ရ​မည်။ ချော​စား​တတ်​သော​သူ မ​ဟုတ်။ သ​မ္မာ​သ​တိ​ရှိ​သော​သူ၊ အ​ရာ​ရာ၌ သ​စ္စာ​ရှိ​သော​သူ ဖြစ်​ရ​ကြ​မည်။-<br>
                      <h6>၁၂</h6>	သင်း​ထောက်​သည် မ​ယား​တစ်​ယောက်​တည်း​ရှိ​ရ​မည်။ မိ​မိ​သား​သ​မီး​နှင့် အိမ်​သူ​အိမ်​သား​တို့​ကို ကောင်း​မွန်​စွာ အုပ်​ချုပ်​သော​သူ​ဖြစ်​ရ​မည်။-<br>
                      <h6>၁၃</h6>	အ​ကြောင်း​မူ​ကား၊ သင်း​ထောက်​အ​မှု​ကို ကောင်း​စွာ​ရွက်​ဆောင်​သော သူ​တို့​သည် မိ​မိ​တို့​အ​ဖို့ ကောင်း​သော​အ​ရာ​ကို​လည်း​ကောင်း၊ ယေ​ရှု​ခ​ရစ်၏ ယုံ​ကြည်​ခြင်း၌ ရဲ​ရင့်​ခြင်း​သ​တ္တိ​ကို​လည်း​ကောင်း အ​မြတ်​ရ​ကြ၏။ <br>
                      <h6>၁၄-၁၅</h6>	သင်​ရှိ​ရာ​သို့ ငါ​မြန်​မြန်​လာ​မည်​ဟု မျှော်​လ​င့်​ခြင်း​ရှိ​သော်​လည်း တာ​ရှည်​စွာ​နေ​လျှင်၊ သင်​သည် ဘု​ရား​သ​ခင်၏​အိမ်​တော်၌ အ​ဘယ်​သို့​ကျင့်​ကြံ​ပြု​မူ​ရ​မည်​ကို သိ​စေ​ခြင်း​ငှာ ဤ​သို့​ငါ​ရေး၍ ပေး​လိုက်၏။ ထို​အိမ်​တော်​ကား၊ အ​သက်​ရှင်​တော်​မူ​သော ဘု​ရား​သ​ခင်၏​အ​သင်း​တော်​ဖြစ်၏။ ထို​အ​သင်း​တော်​ကား၊ သ​မ္မာ​တ​ရား၏ အ​မှီ​တံ​ကဲ​ဖြစ်၏။ သ​မ္မာ​တ​ရား၏ တည်​ရာ​လည်း​ဖြစ်၏။-<br>
                      <h6>၁၆</h6>	မှန်​သော​ကိုး​ကွယ်​ခြင်း၏ နက်​နဲ​သော​အ​ရာ​သည် ကြီး​စွာ​သော​အ​ရာ​ဖြစ်​သည်​ဟု ငြင်း​ခုံ​ရန်​မ​ရှိ။ ဘု​ရား​သ​ခင်​သည် ကိုယ်​ခ​န္ဓာ၌ ပေါ်​ထွန်း​တော်​မူ​ပြီ။ ဟုတ်​မှန်​တော်​မူ​ခြင်း​အ​ကြောင်း​သည် ဝိ​ညာဉ်​တော်​အား​ဖြင့် ထင်​ရှား​ပြီ။ ကောင်း​ကင်​တ​မန်​တို့​သည် ကိုယ်​တော်​ကို ရှု​မြင်​ရ​ကြ​ပြီ။ တစ်​ပါး​အ​မျိုး​သား​တို့​သည် သ​တင်း​တော်​ကို ကြား​ရ​ကြ​ပြီ။ လော​ကီ​သား​တို့​သည် ယုံ​ကြည်​ရ​ကြ​ပြီ။ ဘုန်း​အ​သ​ရေ​နှင့်​တ​ကွ အ​ထက်​သို့ ဆောင်​ယူ​ခြင်း​ကို ခံ​တော်​မူ​ပြီ။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Tim4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
