@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  သက်သာလောနိတ်ဩဝါဒစာ ဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2The1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('2The2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('2The3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>သက်သာလောနိတ်ဩဝါဒစာ ဒုတိယစောင် - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1The5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p> 
                      <h6>၁</h6> ပေါ​လု၊ သိ​လွာ​နု၊ တိ​မော​သေ​တို့​သည်၊ သင်​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်​နှင့် သ​ခင်​ယေ​ရှု​ခ​ရစ်၌​တည်​ရှိ​သော သက်​သာ​လော​နိတ်​မြို့​သား အ​သင်း​တော်​ကို ကြား​လိုက်​ပါ၏။-<br>
                      <h6>၂</h6> 	သ​ခင်​ယေ​ရှု​ခ​ရစ်​နှင့် ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင့် အ​ထံ​တော်​က ကျေး​ဇူး​တော်​နှင့် ငြိမ်​သက်​ခြင်း​သည် သင်​တို့၌ ရှိ​ပါ​စေ​သော။<br>
                      <h6>၃</h6> 	ညီ​အစ်​ကို​တို့၊ သင်​တို့၏​ယုံ​ကြည်​ခြင်း​သည် အ​လွန်​တိုး​ပွား၍၊ လူ​တိုင်း​အ​သီး​အ​သီး​တို့​သည် အ​ချင်း​ချင်း ချစ်​ခြင်း​မေ​တ္တာ​နှင့် ပြည့်​စုံ​ကြ​သည်​ဖြစ်၍ ငါ​တို့​သည် ပြု​သင့်​သည်​အ​တိုင်း သင်​တို့​ကြောင့် ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​ကို အ​စဉ်​မ​ပြတ်​ချီး​မွမ်း​ကြ၏။<br>
                      <h6>၄ </h6>	သို့​ဖြစ်၍၊ သင်​တို့​သည် ညှဉ်း​ဆဲ​ခြင်း၊ ဒု​က္ခ​ဆင်း​ရဲ​ခြင်း​ကို ခံ​ရ​သ​မျှ​တို့၌ သည်း​ခံ၍ ယုံ​ကြည်​ခြင်း​ရှိ​သည်​ကို ငါ​တို့​သည် ထောက်၍၊ ဘု​ရား​သ​ခင်၏ အ​သင်း​တော်​များ​တွင် သင်​တို့​ကြောင့် ဝါ​ကြွား​ကြ၏။-<br>
                      <h6>၅</h6> 	သင်​တို့​သည် ဘု​ရား​သ​ခင်၏​နိုင်​ငံ​တော်​အ​တွက် ဆင်း​ရဲ​ခံ​ရ၍၊ ထို​နိုင်​ငံ​တော်​ကို ဝင်​စား​ထိုက်​သည်​ဟု မှတ်​တော်​မူ​ခြင်း​ကို ခံ​ရ​စေ ခြင်း​ငှာ၊ တ​ရား​သ​ဖြင့် ဘု​ရား​သ​ခင်​စီ​ရင်​တော်​မူ​ခြင်း​အ​မှု​သည် ထို​သို့​သော​အား​ဖြင့် ထင်​ရှား​လျက်​ရှိ၏။-<br>
                      <h6>၆-၈</h6> 	အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ သ​ခင်​ယေ​ရှု​သည် တန်​ခိုး​ရှိ​သော ကောင်း​ကင်​တ​မန်​တို့​နှင့်​အ​တူ၊ ကောင်း​ကင်​ဘုံ​က ပေါ်​ထွန်း​တော်​မူ၍၊ ဘု​ရား​သ​ခင်​ကို မ​သိ​သော​သူ၊ ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို နား​မ​ထောင်​သော​သူ​တို့​ကို မီး​လျှံ​အား​ဖြင့် ဒဏ်​ပေး​တော်​မူ​သော​အ​ခါ၊ သင်​တို့​ကို ဆင်း​ရဲ​စေ​ဖူး​သော သူ​တို့၌ ဆင်း​ရဲ​ခြင်း​ကို​လည်း​ကောင်း၊ ဆင်း​ရဲ​ခံ​ရ​ဖူး​သော သင်​တို့၌ ငါ​တို့​နှင့်​အ​တူ ချမ်း​သာ​ခြင်း​ကို​လည်း​ကောင်း၊ ဘု​ရား​သ​ခင် ဆပ်​ပေး၍ တ​ရား​သ​ဖြင့် စီ​ရင်​တော်​မူ​လိမ့်​မည်။- <br>
                      <h6>၉-၁၀</h6> 	ထို​သ​ခင်​သည် မိ​မိ​သန့်​ရှင်း​သူ​တို့​အား​ဖြင့် ဂုဏ်​အ​သ​ရေ​တော် ထင်​ရှား​ခြင်း​ကို​လည်း​ကောင်း၊ ငါ​တို့​သက်​သေ​ကို သင်​တို့​သည် ယုံ​ကြည်​သည်​ဖြစ်၍၊ ယုံ​ကြည်​သော သူ​အ​ပေါင်း​တို့​အား​ဖြင့် အံ့​ဩ​ချီး​မွမ်း​ခြင်း​ကို​လည်း​ကောင်း၊ ခံ​အံ့​သော​ငှာ ကြွ​လာ​တော်​မူ​သော​နေ့​ရက်၌၊ ထို​သူ​တို့​သည် သ​ခင်​ဘု​ရား၏ မျက်​နှာ​တော်​နှင့်​လည်း​ကောင်း၊ တန်​ခိုး​ရှိ​သော ဘုန်း​တော်​နှင့်​လည်း​ကောင်း ကွာ၍ ထာ​ဝ​ရ​ပျက်​စီး​ခြင်း​တည်း​ဟူ​သော အ​ပြစ်​ဒဏ်​ကို ခံ​ရ​ကြ​လ​တ္တံ့၊<br>
                      <h6>၁၁-၁၂</h6> ထို​ကြောင့် ငါ​တို့​ဘု​ရား​သ​ခင်​နှင့် အ​ရှင်​ယေ​ရှု​ခ​ရစ်၏ ကျေး​ဇူး​တော်​အ​တိုင်း၊ ထို​သ​ခင်၏​နာ​မ​တော်​ကို သင်​တို့​အား​ဖြင့် ဘုန်း​ထင်​ရှား​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သင်​တို့​ကို​လည်း ထို​သ​ခင်​အား​ဖြင့် ဘုန်း​ထင်​ရှား​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သင်​တို့​သည် ခေါ်​တော်​မူ​ခြင်း ကျေး​ဇူး​ကို ခံ​ထိုက်​ကြ​သည်​ဟု မှတ်​တော်​မူ၍၊ ကောင်း​မြတ်​တော်​မူ​ခြင်း၏ စေ​တ​နာ​အ​ပေါင်း​နှင့် သင်​တို့၏​ယုံ​ကြည်​ခြင်း​အ​မှု​ကို တန်​ခိုး​နှင့် ပြည့်​စုံ​စေ​တော်​မူ​မည် အ​ကြောင်း၊ ငါ​တို့​သည် သင်​တို့​အ​ဖို့ အ​စဉ်​ဆု​တောင်း​ပ​တ္ထ​နာ ပြု​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('2The2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
