@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  သက်သာလောနိတ်ဩဝါဒစာ ဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2The1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('2The2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('2The3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>သက်သာလောနိတ်ဩဝါဒစာ ဒုတိယစောင် - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('2The1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                    <p> 
                      <h6>၁-၂</h6> ညီ​အစ်​ကို​တို့၊ ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ် ကြွ​လာ​တော်​မူ၍၊ ငါ​တို့​သည် အ​ထံ​တော်၌ စည်း​ဝေး​ခြင်း​အ​ရာ​မှာ၊ သ​ခင်​ဘု​ရား၏​နေ့​ရက် သည် ချက်​ချင်း​ရောက်​မည်​ဟူ၍ စိတ်​ဝိ​ညာဉ်​အား​ဖြင့်​ဖြစ်​စေ၊ နှုတ်​ထွက်​စ​ကား​အား​ဖြင့်​ဖြစ်​စေ၊ ငါ​တို့​စာ​ကဲ့​သို့​သော စာ​အား​ဖြင့်​ဖြစ်​စေ၊ သင်​တို့​သည် စိတ်​ရွေ့​လျော့​ခြင်း၊ စိုး​ရိမ်​တုန်​လှုပ်​ခြင်း၊ အ​လျင်​တ​ဆော မ​ရှိ​မည်​အ​ကြောင်း ငါ​တို့​သည် တောင်း​ပန်​ကြ၏။- <br>
                      <h6>၃</h6> 	အ​ဘယ်​သူ​မျှ သင်​တို့​ကို အ​ဘယ်​သို့​သော​အား​ဖြင့် မ​လှည့်​ဖြား​စေ​နှင့်၊ ထို​နေ့​ရက်​မ​ရောက်​မီ ဖောက်​ပြန်​သင်း​ခွဲ​ခြင်း​သည် အ​ရင်​ဖြစ်၍၊ဒု​စ​ရိုက်​လူ​တည်း​ဟူ​သော ပျက်​စီး​ခြင်း၏​သား​သည် ပေါ်​လာ​ရ​လိမ့်​မည်။-<br>
                      <h6>၄ </h6>	ထို​သူ​သည် ဘု​ရား​သ​ခင်​ဟူ၍​လည်း​ကောင်း၊ ဘု​ရား​ဟူ၍​လည်း​ကောင်း၊ ခေါ်​ဝေါ်​သ​မျှ​သော​အ​ရာ​တို့​ကို ရန်​ဘက်​ပြု၍၊ ကိုယ်​ကို ကိုယ်​ချီး​မြှောက်​သော​အား​ဖြင့်၊ ဘု​ရား​သ​ခင်၏ ဗိ​မာန်​တော်၌ ဘု​ရား​သ​ခင်​ကဲ့​သို့ ထိုင်၍၊ ဘု​ရား​သ​ခင် ဖြစ်​ယောင်​ဆောင်​လျက် ကိုယ်​ကို​ပြ​သော​သူ ဖြစ်​သ​တည်း။<br>
                      <h6>၅</h6> 	ငါ​သည် သင်​တို့​နှင့်​အ​တူ ရှိ​စဉ်​အ​ခါ၊ ထို​အ​ကြောင်း​အ​ရာ​များ​ကို ပြော​ပြီ​ဟု သင်​တို့​သည် သ​တိ​မ​ရ​ကြ​သ​လော။-<br>
                      <h6>၆</h6> 	ထို​သူ​သည် မိ​မိ​ကာ​လ​အ​ချိန်၌ ထင်​ရှား​စေ​ခြင်း​ငှာ၊ ယ​ခု ဆီး​တား​သော​အ​ကြောင်း​ကို​လည်း သင်​တို့​သိ​ကြ၏။- <br>
                      <h6>၇</h6> 	အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ ဝှက်​ထား​လျက်​ရှိ​သော ထို​အ​ဓ​မ္မ​အ​ရာ​သည် ယ​ခု​ပင် ပြု​ပြင်​ဆဲ​ရှိ၏။ သို့​သော်​လည်း ဆီး​တား​သော​သူ​သည် ပယ်​ရှင်း​ခြင်း​သို့ မ​ရောက်​မီ​တိုင်​အောင် ဆီး​တား​လိမ့်​မည်။- <br>
                      <h6>၈</h6> 	ပယ်​ရှင်း​ခြင်း​သို့​ရောက်​သော​အ​ခါ၊ ထို​အ​ဓ​မ္မ​လူ​သည် ထင်​ရှား​လိမ့်​မည်။ ထို​အ​ဓ​မ္မ​လူ​ကို သ​ခင်​ယေ​ရှု​သည် နှုတ်​ထွက်​ဝိ​ညာဉ်​တော်​အား​ဖြင့် ဖျက်​ဆီး၍၊ ကြွ​လာ​တော်​မူ​ခြင်း၏ ရောင်​ခြည်​အား​ဖြင့် ပယ်​ရှား​တော်​မူ​လိမ့်​မည်။- <br>
                      <h6>၉</h6> 	ထို​အ​ဓ​မ္မ​လူ၏ လာ​ခြင်း​အ​ကြောင်း​ဟူ​မူ​ကား၊ စာ​တန်​ပြု​ပြင်​သော​အား​ဖြင့် မု​သား​နှင့် စပ်​ဆိုင်​သော ထူး​ဆန်း​သော​တန်​ခိုး၊ နိ​မိတ်​လ​က္ခ​ဏာ၊ အံ့​ဖွယ်​သော​အ​မှု အ​မျိုး​မျိုး​နှင့်​လည်း​ကောင်း၊-<br>
                      <h6>၁၀</h6> 	ပျက်​စီး​ခြင်း​သို့​ရောက်​သော သူ​တို့​တွင်၊ မ​တ​ရား​သော လှည့်​ဖြား​ခြင်း အ​မျိုး​မျိုး​နှင့်​လည်း​ကောင်း လာ​လိမ့်​မည်။ အ​ကြောင်း​မူ​ကား၊ ထို​သူ​တို့​သည် ကယ်​တင်​ခြင်း​သို့ ရောက်​အံ့​သော​ငှာ သ​မ္မာ​တ​ရား၌ မွေ့​လျော်​သော​စိတ်​ကို မ​ခံ​မ​ယူ​ကြ။-<br>
                      <h6>၁၁</h6> ထို​ကြောင့်၊ သ​မ္မာ​တ​ရား​ကို မ​ယုံ​ဘဲ၊ မ​တ​ရား​သော​အ​မှု၌ မွေ့​လျော်​သော​သူ​အ​ပေါင်း​တို့​သည်၊-<br>
                      <h6>၁၂</h6> တ​ရား​ရှုံး​ခြင်း​သို့ ရောက်​မည်​အ​ကြောင်း၊ မု​သား​စ​ကား​ကို ယုံ​စိမ့်​သော​ငှာ၊ မိ​စ္ဆာ​ဒိ​ဌိ​ပြု​ပြင် အား​ထုတ်​ခြင်း​အ​ခွင့်​ကို သူ​တို့၌ ဘု​ရား​သ​ခင် လွှတ်​တော်​မူ​လိမ့်​မည်။<br>
                      <h6>၁၃</h6> 	သို့​သော်​လည်း၊ သ​ခင်​ဘု​ရား ချစ်​တော်​မူ​သော ညီ​အစ်​ကို​တို့၊ သင်​တို့​သည် စိတ်​သန့်​ရှင်း​ခြင်း၊ သ​မ္မာ​တ​ရား​ကို ယုံ​ကြည်​ခြင်း​အား​ဖြင့် ကယ်​တင်​ခြင်း​သို့ ရောက်​စိမ့်​သော​ငှာ၊ ဘု​ရား​သ​ခင်​သည် ရှေ့​ဦး​စွာ​က​ပင် သင်​တို့​ကို ရွေး​ကောက်​တော်​မူ​သည်​ဖြစ်၍၊ ငါ​တို့​သည် သင်​တို့​ကြောင့် ဘု​ရား​သ​ခင်၏​ကျေး​ဇူး​တော်​ကို အ​စဉ်​မ​ပြတ် ချီး​မွမ်း​ရ​ကြ​မည်။-<br>
                      <h6>၁၄ </h6>	ထို​သို့​အ​လို​ငှာ ငါ​တို့​ဧ​ဝံ​ဂေ​လိ​တ​ရား​အား​ဖြင့် သင်​တို့​ကို​ခေါ်​တော်​မူ​ပြီ။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ဘုန်း​ကို ပိုင်​ရ​မည် အ​ကြောင်း​တည်း။-<br>
                      <h6>၁၅</h6> ထို​ကြောင့်၊ ညီ​အစ်​ကို​တို့၊ ငါ​တို့​နှုတ်​ထွက်​စ​ကား​အား​ဖြင့်​ဖြစ်​စေ၊ စာ​အား​ဖြင့်​ဖြစ်​စေ၊ သင်​တို့​သည် သင်​ခဲ့​ပြီး​သော နည်း​ဥ​ပ​ဒေ​သ​များ​ကို တည်​ကြည်​လျက် ကိုင်​ယူ​စွဲ​လမ်း​ကြ​လော့။-<br>
                      <h6>၁၆</h6> ငါ​တို့​ကို​ချစ်​တော်​မူ၍၊ ထာ​ဝ​ရ​သက်​သာ​ခြင်း အ​ကြောင်း​ကို​လည်း​ကောင်း၊ ကျေး​ဇူး​တော်​အား​ဖြင့် ကောင်း​သော မျှော်​လင့်​ခြင်း​အ​ကြောင်း​ကို​လည်း​ကောင်း ပေး​တော်​မူ​သော ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်​နှင့်၊ ငါ​တို့​သ​ခင် ယေ​ရှု​ခ​ရစ်​သည် ကိုယ်​တော်​တိုင်၊-<br>
                      <h6>၁၇</h6> 	သင်​တို့​စိတ်​နှ​လုံး​ကို သက်​သာ​စေ၍၊ ကောင်း​သော​စ​ကား၊ ကောင်း​သော​အ​မှု​အ​မျိုး​မျိုး၌ သင်​တို့​ကို မြဲ​မြံ​စေ​တော်​မူ​ပါ​စေ​သော။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('2The3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
