<x-Biblelayout>

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  သက်သာလောနိတ်ဩဝါဒစာ ဒုတိယစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('2The1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('2The2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('2The3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>သက်သာလောနိတ်ဩဝါဒစာ ဒုတိယစောင် - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('2The2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                    <p> 
                      <h6>၁</h6> ကြွင်း​သေး​သော စ​ကား​ဟူ​မူ​ကား၊ ညီ​အစ်​ကို​တို့၊ သ​ခင်​ဘု​ရား၏ နှုတ်​က​ပတ်​တ​ရား​သည် သင်​တို့​တွင် နှံ့​ပြား၍ ဘုန်း​ထင်​ရှား​ခြင်း​ရှိ​သကဲ့​သို့၊ အ​ရပ်​ရပ်​တို့၌ ထင်​ရှား​မည်​အ​ကြောင်း​နှင့်၊-<br>
                      <h6>၂</h6> အ​ကျိုး​အ​ကြောင်း​ကို မ​သိ​မ​မှတ်၊ ဆိုး​ညစ်​သော သူ​တို့​လက်​မှ​ငါ​တို့​ကို ကယ်​လွှတ်​တော်​မူ​မည်​အ​ကြောင်း၊ ငါ​တို့​အ​ဖို့ ဆု​တောင်း​ကြ​လော့။ လူ​တိုင်း သ​စ္စာ​ရှိ​သည်​မ​ဟုတ်။-<br>
                      <h6>၃</h6> 	သို့​သော်​လည်း၊ သ​ခင်​ဘု​ရား​သည် သ​စ္စာ​နှင့် ပြည့်​စုံ​တော်​မူ၏။ သင်​တို့​ကို​မြဲ​မြံ​စေ၍၊ မ​ကောင်း​အ​မှု​အ​ရာ​နှင့် ကင်း​လွတ်​စေ​ခြင်း​ငှာ စောင့်​မ​တော်​မူ​လိမ့်​မည်။-<br>
                      <h6>၄ </h6>	ငါ​တို့ ပ​ညတ်​သည်​အ​တိုင်း သင်​တို့​သည် ယ​ခု​ကျင့်​ကြ၏။ နောက်၌​လည်း ကျင့်​ကြ​လိမ့်​မည်​ဟု သ​ခင်​ဘု​ရား​ကို အ​မှီ​ပြု၍ ငါ​တို့​သည် ယုံ​မှား​ခြင်း​မ​ရှိ။- <br>
                      <h6>၅</h6> 	ဘု​ရား​သ​ခင်​ကို ချစ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ ခ​ရစ်​တော်၏​နည်း​တူ သည်း​ခံ​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ သ​ခင်​ဘု​ရား​သည် သင်​တို့​စိတ်​နှ​လုံး​ကို ပြင်​ဆင်​တော်​မူ​ပါ​စေ​သော။<br>
                      <h6>၆</h6> 	တစ်​နည်း​ကား၊ ညီ​အစ်​ကို​တို့၊ ငါ​တို့​ထံ၌​ခံ​သော နည်း​ဥ​ပ​ဒေ​သ​အ​တိုင်း မ​ကျင့်​ဘဲ၊ မ​တ​ရား​စွာ​ပြု​သော ညီ​အစ်​ကို​ရှိ​သ​မျှ​တို့​ကို ရှောင်​ကြ​လော့​ဟု ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ နာ​မ​တော်​အား​ဖြင့် ငါ​တို့​သည် ပ​ညတ်​ထား​ကြ၏။-<br>
                      <h6>၇</h6> 	အ​ကြောင်း​မူ​ကား၊ ငါ​တို့​ပေး​သော ပုံ​သက်​သေ​ကို​လိုက်၍ သင်​တို့​သည် အ​ဘယ်​သို့​ကျင့်​ရ​မည်​ဟု သင်​တို့ ကိုယ်​တိုင်​သိ​ကြ၏။ ငါ​တို့​သည် သင်​တို့​တွင် မ​တ​ရား​စွာ ပြု​ကြ​သည်​မ​ဟုတ်။-<br>
                      <h6>၈</h6> 	အ​ဘယ်​သူ၏ အ​စာ​ကို​မျှ အ​လို​အ​လျောက်​မ​စား။ သင်​တို့​တွင် တစ်​ယောက်​ကို​မျှ မ​နှောင့်​ယှက်​ခြင်း​ငှာ၊ ပင်​ပန်း​စွာ ကြိုး​စား​အား​ထုတ်၍ နေ့​ည​မ​ပြတ်​လုပ်​ဆောင်​ကြ၏။- <br>
                      <h6>၉</h6> 	ထို​သို့​ပြု​သော်​လည်း၊ မ​ခံ​မ​ယူ​ပိုင်​သော​ကြောင့် ပြု​သည်​မ​ဟုတ်။ သင်​တို့​လိုက်​စ​ရာ​ဖို့ ပုံ​သက်​သေ ဖြစ်​စေ​ခြင်း​ငှာ​ပြု​ကြ၏။- <br>
                      <h6>၁၀</h6> 	အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ သင်​တို့​နှင့်​အ​တူ​ရှိ​နေ​စဉ်​အ​ခါ၊ အ​လုပ်​မ​လုပ်​ချင်​သော​သူ​မည်​သည်​ကား၊ အ​စာ​ကို​လည်း မ​စား​စေ​နှင့်​ဟု ပ​ညတ်​ထား​ကြ​ပြီ။- <br>
                      <h6>၁၁</h6> မ​တ​ရား​စွာ​ပြု၍ အ​ဘယ်​အ​လုပ်​ကို​မျှ မ​လုပ်​ဘဲ၊ ကိုယ်​နှင့်​မ​ဆိုင်​သော​အ​မှု၌ ရော​နှော​သော​သူ အ​ချို့​တို့​သည် သင်​တို့​တွင်​ရှိ​ကြောင်း​ကို ငါ​တို့​ကြား​ရ​ကြ၏။-<br>
                      <h6>၁၂</h6> ထို​သို့​သော​သူ​တို့​သည် ငြိမ်​ဝပ်​စွာ လုပ်​ဆောင်၍၊ ကိုယ်​အ​စာ​ကို စား​မည်​အ​ကြောင်း၊ ငါ​တို့​သ​ခင် ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ငါ​တို့​သည် ပ​ညတ်​ထား၍၊ တိုက်​တွန်း သွေး​ဆောင်​ကြ၏။-<br>
                      <h6>၁၃</h6> 	ညီ​အစ်​ကို​တို့ အား​လျော့​စိတ်​ပျက်​ခြင်း​မ​ရှိ​ဘဲ ကောင်း​သော​အ​ကျင့်​ကို ကျင့်​ကြ​လော့။<br>
                      <h6>၁၄ </h6>	ဤ​စာ၌ ငါ​တို့​ရေး​ထား​သော ပ​ညတ်​စ​ကား​ကို တစ်​စုံ​တစ်​ယောက်​သော​သူ​သည် နား​မ​ထောင်​ဘဲ​နေ​လျှင်၊ ထို​သူ​ကို မှတ်​ကြ​လော့။ ရှက်​ကြောက်​စေ​ခြင်း​ငှာ၊ အ​ပေါင်း​အ​ဖော် မ​လုပ်​ကြ​နှင့်။-<br>
                      <h6>၁၅</h6> သို့​သော်​လည်း၊ ရန်​သူ​ကဲ့​သို့​မ​မှတ်၊ ညီ​အစ်​ကို​ကဲ့​သို့​မှတ်၍ သ​တိ​ပေး​ကြ​လော့။-<br>
                      <h6>၁၆</h6> ငြိမ်​သက်​ခြင်း၏ သ​ခင်​သည် ကိုယ်​တော်​တိုင် သင်​တို့၌ အ​စဉ်​မ​ပြတ်​ခပ်​သိမ်း​သော အ​မှု​အ​ရာ​အား​ဖြင့် ငြိမ်​သက်​ခြင်း​ကို ပေး​သ​နား​တော်​မူ​ပါ​စေ​သော။ သ​ခင်​ဘု​ရား​သည် သင်​တို့​အ​ပေါင်း​နှင့်​အ​တူ ရှိ​တော်​မူ​ပါ​စေ​သော။<br>
                      <h6>၁၇</h6> 	ငါ​ပေါ​လု​သည် သင်​တို့​ကို နှုတ်​ဆက်​ခြင်း အ​ချက်​ကို ကိုယ်​လက်​နှင့် ရေး​ထား၏။ ဤ​သို့ ရေး​ထား​လေ့​ရှိ၍၊ ငါ​ရေး​သ​မျှ​သော ဩ​ဝါ​ဒ၏ လက္ခ​ဏာ​ဖြစ်၏။-<br>
                      <h6>၁၈</h6> 	ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ကျေး​ဇူး​တော်​သည် သင်​တို့​အ​ပေါင်း၌ ရှိ​စေ​သ​တည်း။ အာ​မင်။<br>
                    </p>
                    <p class="text-center font-weight-bold">သက်​သာ​လော​နိတ်​ဩ​ဝါ​ဒ​စာ​ဒု​တိ​ယ​စောင်​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1Tim1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
</x-Biblelayout>
