@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  သက်သာလောနိတ်ဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1The1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1The2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1The3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1The4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1The5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>သက်သာလောနိတ်ဩဝါဒစာ ပထမစောင် - ၁<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('col1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၁</h4><hr>
                    <p> 
                      <h6>၁</h6> ပေါ​လု၊ သိ​လွာ​နု၊ တိ​မော​သေ​တို့​သည် ခ​မည်း​တော်​ဘု​ရား​နှင့် သ​ခင်​ယေ​ရှု​ခ​ရစ်၌ တည်​ရှိ​သော သက်​သာ​လော​နိတ်​မြို့​သား အ​သင်း​တော်​ကို ကြား​လိုက်​ပါ၏။ သ​ခင်​ယေ​ရှု​ခ​ရစ်​နှင့် ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင့်​အ​ထံ​တော်​က ကျေး​ဇူး​တော်​နှင့် ငြိမ်​သက်​ခြင်း​သည် သင်​တို့၌ ရှိ​ပါ​စေ​သော။<br>
                      <h6>၂</h6> 	ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင့်​ရှေ့​တော်၌၊ သင်​တို့​သည် ယုံ​ကြည်​သော​စိတ်​နှင့် အ​ကျင့်​ကို​ကျင့်​ခြင်း၊ ချစ်​သော​စိတ်​နှင့် ကြိုး​စား​အား​ထုတ်​ခြင်း၊-<br>
                      <h6>၃</h6> 	ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်​ကို မျှော်​လ​င့်​သော​စိတ်​နှင့် တည်​ကြည်​ခြင်း​တို့​ကို ငါ​တို့​သည် အ​စဉ်​မ​ပြတ် အောက်​မေ့​လျက်၊ ဘု​ရား​သ​ခင်​ချစ်​တော်​မူ​သော ညီ​အစ်​ကို​တို့၊ သင်​တို့​ခံ​ရ​သော ရွေး​ကောက်​တော်​မူ​ခြင်း​ကို သိ​လျက်၊ သင်​တို့​အ​ပေါင်း​ကို အ​ကြောင်း​ပြု​သ​ဖြင့်၊- <br>
                      <h6>၄ </h6>	ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​ကို ကာ​လ​အ​စဉ်​ချီး​မွမ်း၍၊ သင်​တို့​အ​ဖို့ အ​လို​ငှာ ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​လျက် နေ​ကြ၏။<br>
                      <h6>၅</h6> 	ငါ​တို့​သည် သင်​တို့​နှင့်​အ​တူ​နေ​သော​အ​ခါ သင်​တို့​အ​တွက် အ​ဘယ်​သို့​သော​သူ ဖြစ်​သည်​ကို သင်​တို့ သိ​ကြ​သည်​နှင့်​အ​ညီ၊ ငါ​တို့​ဟော​ပြော​သော ဧ​ဝံ​ဂေ​လိ​တ​ရား​သည်၊ သင်​တို့၌ စ​ကား​သက်​သက်​ဖြစ်​သည် မ​ဟုတ်။ တန်​ခိုး​နှင့်​လည်း​ကောင်း၊ သန့်​ရှင်း​သော​ဝိ​ညာဉ်​တော်​နှင့် လည်း​ကောင်း၊ ဝိ​စိ​ကိ​စ္ဆာ​မ​ရှိ​ဘဲ အ​မှန်​သိ​ခြင်း​နှင့်​လည်း​ကောင်း ပြည့်​စုံ​သော​တ​ရား​ဖြစ်၏။-<br>
                      <h6>၆</h6> 	သင်​တို့​သည် ကြီး​စွာ​သော​ဆင်း​ရဲ​ခြင်း​ကို ခံ​ရ​သော်​လည်း၊ သန့်​ရှင်း​သော ဝိ​ညာဉ်​တော်​နှင့်​ဆိုင်​သော ဝမ်း​မြောက်​ခြင်း​နှင့်​တ​ကွ နှုတ်​က​ပတ်​တ​ရား​တော်​ကို ခံ​ယူ၍၊ ငါ​တို့​ကဲ့​သို့​သော​သူ၊ သ​ခင်​ဘု​ရား​ကဲ့​သို့​သော​သူ ဖြစ်​ကြ၏။-<br>
                      <h6>၇</h6> 	သို့​ဖြစ်၍၊ မာ​ကေ​ဒေါ​နိ​ပြည်၊ အာ​ခါ​ယ​ပြည်၌ ယုံ​ကြည်​သော​သူ အ​ပေါင်း​တို့​အား သင်​တို့​သည် ပုံ​သက်​သေ​ပေး​သော​သူ ဖြစ်​ကြ၏။-<br>
                      <h6>၈</h6> 	အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ သင်​တို့​ထံ​က၊ သ​ခင်​ဘု​ရား၏ နှုတ်​က​ပတ်​တ​ရား​တော်​အ​သံ​သည်၊ မာ​ကေ​ဒေါ​နိ​ပြည်၊ အ​ခါ​ယ​ပြည်၌ ကျော်​စော​သည်​သာ​မ​က၊ ဘု​ရား​သ​ခင်​ကို သင်​တို့ ယုံ​ကြည်​ခြင်း၏ သ​တင်း​သည် အ​ရပ်​ရပ်​တို့၌ နှံ့​ပြား​လေ၏။ သို့​ဖြစ်၍ ငါ​တို့​သည် တစ်​စုံ​တစ်​ခု​ကို​မျှ ပြော​စ​ရာ​အ​ကြောင်း​မ​ရှိ။-<br>
                      <h6>၉</h6> 	ငါ​တို့​သည် သင်​တို့​အ​ထဲ​သို့ အ​ဘယ်​သို့ ဝင်​ကြ​သည် အ​ကြောင်း​အ​ရာ​ကို သူ​တို့​သည် ကိုယ်​တိုင်​ကြား​ပြော​ကြ၏။ အ​သက်​နှင့် ပြည့်​စုံ​လျက် မှန်​တော်​မူ​သော ဘု​ရား​သ​ခင်၏​အ​မှု​တော်​ကို သင်​တို့​သည် ဆောင်​ခြင်း​ငှာ​လည်း​ကောင်း၊- <br>
                      <h6>၁၀</h6> ရောက်​လ​တ္တံ့​သော ဘေး​ဒဏ်​မှ ငါ​တို့​ကို ကယ်​နုတ်​သော သ​ခင်​ယေ​ရှု​တည်း​ဟူ​သော သေ​ခြင်း​မှ ဘု​ရား​သ​ခင် ထ​မြောက်​စေ​တော်​မူ​သော သား​တော်​သည် ကောင်း​ကင်​ဘုံ​မှ ကြွ​လာ​တော်​မူ​မည်​အ​ရာ​ကို ငံ့​လင့်​ခြင်း​ငှာ​လည်း​ကောင်း၊ ရုပ်​တု​ဆင်း​တု​တို့​ကို ပစ်​ပယ်၍၊ ဘု​ရား​သ​ခင့်​အ​ထံ​တော်​သို့ ပြောင်း​လဲ​ကြ​သည် အ​ကြောင်း​အ​ရာ​ကို​လည်း ကြား​ပြော​ကြ၏။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1The2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
