@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  သက်သာလောနိတ်ဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1The1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1The2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1The3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1The4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1The5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>သက်သာလောနိတ်ဩဝါဒစာ ပထမစောင် - ၂<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1The1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၂</h4><hr>
                    <p> 
                      <h6>၁</h6> ညီ​အစ်​ကို​တို့၊ ငါ​တို့​သည် သင်​တို့​အ​ထဲ​သို့ ဝင်​ခြင်း​အ​မှု​သည် အ​ချည်း​နှီး​မ​ဖြစ်​ကြောင်း​ကို သင်​တို့​သည် ကိုယ်​တိုင်​သိ​ကြ၏။-<br>
                      <h6>၂</h6> 	သင်​တို့​သိ​ကြ​သည်​နှင့်​အ​ညီ၊ ငါ​တို့​သည် ဖိ​လိ​ပ္ပိ​မြို့၌ ဆင်း​ရဲ​ခြင်း​နှင့် ညှဉ်း​ဆဲ​ခြင်း​ကို​ခံ​ပြီး​မှ၊ ဘု​ရား​သ​ခင်​ကို အ​မှီ​ပြု၍ ကြီး​စွာ​သော တိုက်​လှန်​ခြင်း​နှင့်​တ​ကွ၊ ဘု​ရား​သ​ခင်၏ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို သင်​တို့​အား ရဲ​ရင့်​စွာ​ဟော​ပြော​ကြ၏။-<br>
                      <h6>၃</h6> 	ငါ​တို့​သည် မှား​ယွင်း​ခြင်း၊ ညစ်​ညူး​ခြင်း၊ လှည့်​ဖြား​ခြင်း​အား​ဖြင့် သင်​တို့​ကို တိုက်​တွန်း​သွေး​ဆောင်​ကြ​သည် မ​ဟုတ်။-<br>
                      <h6>၄ </h6>	ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို စောင့်​ထိုက်​သော​သူ​ဟု ငါ​တို့​ကို ဘု​ရား​သ​ခင် လက်​ခံ​တော်​မူ​သည်​နှင့်​အ​ညီ၊ လူ​ကို နှစ်​သက်​စေ​သ​ကဲ့​သို့ မ​ဟုတ်၊ ငါ​တို့​စိတ်​နှ​လုံး​ကို စစ်​ကြော​စုံ​စမ်း​တော်​မူ​သော ဘု​ရား​သ​ခင်​ကို နှစ်​သက်​စေ​သ​ကဲ့​သို့ ဟော​ပြော​ကြ၏။-<br>
                      <h6>၅</h6> 	အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ သင်​တို့​သိ​ကြ​သည်​နှင့်​အ​ညီ၊ ငါ​တို့​သည် ချော့​မော့​သော​စ​ကား​ကို တစ်​ခါ​မျှ​မ​သုံး၊ ဝှက်​ထား​သော လော​ဘ​စိတ်​အ​လျှင်း​မ​ရှိ​ကြောင်း​ကို ဘု​ရား​သ​ခင်​သည် ငါ​တို့​သက်​သေ ဖြစ်​တော်​မူ၏။-<br>
                      <h6>၆</h6> 	ထို​မှ​တစ်​ပါး၊ ခ​ရစ်​တော်၏​တ​မန်​တော်​ဖြစ်၍၊ လေး​သော​ဝန်​ကို တင်​ပိုင်​သော်​လည်း၊ လူ​ပေး​သော ဘုန်း​အ​သ​ရေ​ကို သင်​တို့​တွင်​မ​ရှာ၊ အ​ခြား​သူ​တို့​တွင်​လည်း မ​ရှာ​ဘဲ၊-<br>
                      <h6>၇</h6> 	သင်​တို့​တွင် ဖြည်း​ညင်း​စွာ​ပြု​ကြ၏။ သင်​တို့​ကို ချစ်​သော​ကြောင့် နို့​ထိန်း​သည် မိ​မိ​သူ​ငယ်​ကို ကျွေး​မွေး​ပြု​စု​သ​ကဲ့​သို့၊-<br>
                      <h6>၈</h6> 	ငါ​တို့​သည် သင်​တို့​ကို နှ​မြော​စုံ​မက်​ခြင်း​နှင့်​တ​ကွ၊ ဘု​ရား​သ​ခင်၏ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို​မျှ​မ​က၊ ကိုယ်​အ​သက်​ကို​ပင် ပေး​ချင်​သော စေ​တ​နာ​စိတ်​ရှိ​ကြ၏။<br>
                      <h6>၉</h6> 	ညီ​အစ်​ကို​တို့၊ ငါ​တို့​သည် ပင်​ပန်း​စွာ လုပ်​ဆောင်၍ ကြိုး​စား​အား​ထုတ်​ကြောင်း​ကို သင်​တို့​မှတ်​မိ​ကြ၏။ သင်​တို့​တွင် တစ်​ယောက်​ကို​မျှ မ​နှောင့်​ယှက်​ခြင်း​ငှာ၊ ငါ​တို့​သည် နေ့​ည​လုပ်​ဆောင်​လျက်၊ ဘု​ရား​သ​ခင်၏ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို သင်​တို့​အား ဟော​ပြော​ကြ၏။- <br>
                      <h6>၁၀</h6> မိ​မိ​နိုင်​ငံ​တော်​နှင့် ဘုန်း​တော်​ထဲ​သို့၊ သင်​တို့​ကို ခေါ်​သွင်း​တော်​မူ​သော ဘု​ရား​သ​ခင်​နှင့် အ​ထိုက်​အ​လျောက် သင်​တို့​သည် ကျင့်​ဆောင်​စေ​ခြင်း​ငှာ၊- <br>
                      <h6>၁၁</h6>အ​ဘ​သည် မိ​မိ​သား​တို့​ကို ပြု​သ​ကဲ့​သို့ ငါ​တို့​သည် သင်​တို့​ရှိ​သ​မျှ​ကို အ​ဘယ်​သို့ တိုက်​တွန်း​သွေး​ဆောင်၍ မှာ​ထား​သည်​ကို သင်​တို့​သိ​ကြ​သည်​နှင့်​အ​ညီ၊ ယုံ​ကြည်​ခြင်း​သို့​ရောက်​သော သင်​တို့​တွင် ငါ​တို့​သည် အ​ဘယ်​သို့ သန့်​ရှင်း​ဖြောင့်​မတ်​လျက်၊ အ​ပြစ်​တင်​ခွင့်​နှင့် ကင်း​လွတ်​လျက်​နေ​ကြ​သည်​ကို သင်​တို့​သည် သက်​သေ​ဖြစ်​ကြ၏။-<br>
                      <h6>၁၂</h6> 	ဘု​ရား​သ​ခင်​သည်​လည်း သက်​သေ​ဖြစ်​တော်​မူ၏။<br>
                      <h6>၁၃</h6> 	ငါ​တို့​ဟော​ပြော​သော ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တ​ရား​ကို သင်​တို့​သည် ခံ​ယူ​ကြ​သော​အ​ခါ၊ လူ၏​နှုတ်​ထွက်​စ​ကား​ကို မ​ခံ​မ​ယူ​ဘဲ၊ ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တော် အ​မှန်​ဖြစ်​သည်​နှင့်​အ​ညီ၊ ယုံ​ကြည်​ခြင်း​သို့​ရောက်​သော သင်​တို့​အ​ထဲ၌ ပြု​ပြင်​သော ဘု​ရား​သ​ခင်၏ နှုတ်​က​ပတ်​တ​ရား​ကို ခံ​ယူ​ကြ​သည် အ​ကြောင်း​အ​ရာ​ကို ငါ​တို့​သည် အ​စဉ်​မ​ပြတ်​ချီး​မွမ်း​ကြ၏။-<br>
                      <h6>၁၄ </h6>	အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ ယု​ဒ​ပြည်၌ ယေ​ရှု​ခ​ရစ်၏​ဘာ​သာ​ကို ခံ​ယူ​သော ဘု​ရား​သ​ခင်၏ သင်း​ဝင်​သူ​တို့​သည် ယု​ဒ​လူ​တို့​လက်​မှ ဆင်း​ရဲ​ခံ​ရ​သ​ကဲ့​သို့၊ ညီ​အစ်​ကို​တို့၊ သင်​တို့​သည် မိ​မိ​တို့ အ​မျိုး​သား​ချင်း​တို့ လက်​မှ ထို​နည်း​တူ​ခံ​ရ​သော​အား​ဖြင့်၊ ယု​ဒ​ပြည်၌​ရှိ​သော တ​ပည့်​တော်​ကဲ့​သို့​သော​သူ ဖြစ်​ကြ၏။-<br>
                      <h6>၁၅</h6> 	ယု​ဒ​လူ​တို့​သည် သ​ခင်​ယေ​ရှု​မှ​စ၍ ပ​ရော​ဖက်​များ​ကို အ​သေ​သတ်​ကြ​ပြီ။ ငါ​တို့​ကို​လည်း ညှဉ်း​ဆဲ​ကြ​ပြီ။ ဘု​ရား​သ​ခင်၏ အ​လို​တော်​သို့ မ​လိုက်၊ ခပ်​သိမ်း​သော လူ​တို့​နှင့် ဆန့်​ကျင်​ဘက်​ဖြစ်​ကြ၏။- <br>
                      <h6>၁၆</h6> 	တစ်​ပါး​အ​မျိုး​သား​တို့​သည် ကယ်​တင်​ခြင်း​သို့ ရောက်​စေ​ခြင်း​ငှာ ငါ​တို့​သည် ဟော​ပြော​ကြ​သည်​ကို သူ​တို့​သည် ဆီး​တား၍၊ မိ​မိ​တို့​အ​ပြစ်​ကို အ​စဉ်​ပြည့်​စုံ​စေ​ကြ၏။ သူ​တို့​အ​ပေါ်၌ အ​မျက်​တော်​သည် အ​ကုန်​အ​စင် ရောက်​ရ၏။<br>
                      <h6>၁၇</h6> 	ညီ​အစ်​ကို​တို့၊ ငါ​တို့​သည် စိတ်​နှ​လုံး​အား​ဖြင့် မ​ဟုတ်၊ ကိုယ်​အား​ဖြင့်​သာ သင်​တို့​နှင့် ခ​ဏ​ကွာ​သည်​ရှိ​သော်၊ သင်​တို့​မျက်​နှာ​ကို မြင်​ခြင်း​ငှာ၊ အ​လွန်​လွမ်း​သော စိတ်​နှင့် သာ၍ ကြိုး​စား​အား​ထုတ်​ကြ၏။-<br>
                      <h6>၁၈</h6> 	ထို​ကြောင့်၊ ငါ​ပေါ​လု​သည် သင်​တို့​ရှိ​ရာ​သို့ လာ​ခြင်း​ငှာ၊ နှစ်​ကြိမ်​မြောက်​အောင် အ​လို​ရှိ​သော်​လည်း၊ စာ​တန်​သည် ဆီး​တား​လေ၏။-<br>
                      <h6>၁၉</h6> 	ငါ​တို့​မျှော်​လ​င့်​ခြင်း​အ​ကြောင်း၊ ဝမ်း​မြောက်​ခြင်း​အ​ကြောင်း၊ ဝါ​ကြွား​ခြင်း၏ ဦး​ရစ်​သ​ရ​ဖူ​ကား၊ အ​ဘယ်​သို့​သော​အ​ကြောင်း​အ​ရာ​နည်း။ ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ် ကြွ​လာ​တော်​မူ​သော​အ​ခါ၊ ရှေ့​တော်၌ သင်​တို့​သည် ထို​သို့​သော အ​ကြောင်း​အ​ရာ ဖြစ်​ကြ​သည်​မ​ဟုတ်​လော။-<br>
                      <h6>၂၀</h6> သင်​တို့​သည် ငါ​တို့၏​ဘုန်း​အ​သ​ရေ၊ ငါ​တို့၏​ဝမ်း​မြောက်​ခြင်း​အ​ကြောင်း ဖြစ်​ကြ​သ​တည်း။ <br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1The3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
