@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  သက်သာလောနိတ်ဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1The1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1The2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1The3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1The4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1The5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>သက်သာလောနိတ်ဩဝါဒစာ ပထမစောင် - ၃<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1The2')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၃</h4><hr>
                    <p> 
                      <h6>၁</h6> ထို​ကြောင့် ငါ​သည် တစ်​ဖန် မ​အောင့်​နိုင်​သော​အ​ခါ၊ အာ​သင်​မြို့၌ တစ်​ယောက်​တည်း​ကျန်​ရစ်၍ နေ​ခြင်း​ငှာ အ​လို​ရှိ၏။- <br>
                      <h6>၂</h6> 	ခ​ရစ်​တော်၏ ဧ​ဝံ​ဂေ​လိ​တ​ရား​ကို ဟော​ပြော၍၊ ဘု​ရား​သ​ခင်၏​အ​မှု​တော်​ကို လုပ်​ဖော်​ဆောင်​ဖက် ဖြစ်​သော ငါ့​ညီ​တိ​မော​သေ​ကို လွှတ်​လိုက်၏။- <br>
                      <h6>၃</h6> 	ငါ​တို့​ခံ​ရ​သော ဆင်း​ရဲ​ခြင်း​ကြောင့် အ​ဘယ်​သူ​မျှ မ​ရွေ့​လျော့​မည်​အ​ကြောင်း၊ သင်​တို့​ကို​မြဲ​မြံ​စေ၍၊ ယုံ​ကြည်​ခြင်း​အ​ရာ၌ သင်​တို့​ကို တိုက်​တွန်း​နှိုး​ဆော်​စေ​ခြင်း​ငှာ သူ့​ကို ငါ​လွှတ်​လိုက်၏။- <br>
                      <h6>၄ </h6>	ထို​ဆင်း​ရဲ​ခြင်း​ကို ခံ​စေ​မည်​အ​ကြောင်း၊ ငါ​တို့​ကို ခန့်​ထား​တော်​မူ​သည်​ဟု သင်​တို့​ကိုယ်​တိုင် သိ​ကြ၏။ အ​ဘယ်​သို့​နည်း​ဟူ​မူ​ကား၊ ငါ​တို့​သည် ဆင်း​ရဲ​ခြင်း​ကို ခံ​ရ​လိမ့်​မည်​ဟု သင်​တို့​နှင့်​အ​တူ​ရှိ​စဉ်​အ​ခါ ငါ​တို့​ပြော​နှင့် ကြ​ပြီ။ ထို​သို့​ပြော​သည်​အ​တိုင်း ဖြစ်​သည်​ကို သင်​တို့​လည်း သိ​ကြ၏။-<br>
                      <h6>၅</h6> 	စုံ​စမ်း​သွေး​ဆောင်​တတ်​သော​သူ​သည် သင်​တို့​ကို စုံ​စမ်း​သွေး​ဆောင်​သ​ဖြင့်၊ ငါ​တို့​ပင်​ပန်း​စွာ လုပ်​ဆောင်​ခြင်း​အ​မှု​သည် အ​ချည်း​နှီး​ဖြစ်​မည်​ဟု စိုး​ရိမ်၍ မ​အောင့်​နိုင်​သော​အ​ခါ သင်​တို့၏ ယုံ​ကြည်​ခြင်း​ကို သိ​လို​သော​ငှာ ငါ​စေ​လွှတ်၏။<br>
                      <h6>၆</h6> 	ယ​ခု​မူ​ကား၊ တိ​မော​သေ​သည် သင်​တို့​ထံ​က ပြန်​လာ၍၊ သင်​တို့၏ ယုံ​ကြည်​ခြင်း​နှင့် ချစ်​ခြင်း တည်​သည်​ဟူ၍​လည်း​ကောင်း၊ ငါ​တို့​သည် သင်​တို့​ကို လွမ်း​သ​ကဲ့​သို့ သင်​တို့​သည် ငါ​တို့​ကို​လွမ်း၍၊ အ​စဉ်​မ​ပြတ် ကောင်း​မွန်​စွာ အောက်​မေ့​ကြ​သည်​ဟူ၍​လည်း​ကောင်း၊ ဝမ်း​မြောက်​စ​ရာ သ​တင်း​ကို ကြား​ပြော​သည်​ရှိ​သော်၊-<br>
                      <h6>၇</h6> 	ညီ​အစ်​ကို​တို့၊ ငါ​တို့​သည် အ​ရာ​ရာ၌​ဆင်း​ရဲ၍ ခက်​ခဲ​စွာ​ခံ​ရ​သည်​တွင်၊ သင်​တို့၏ ယုံ​ကြည်​ခြင်း​အား​ဖြင့် သက်​သာ​ခြင်း​သို့ ရောက်​ကြ၏။-<br>
                      <h6>၈</h6> 	ယ​ခု​မှာ သင်​တို့​သည် သ​ခင်​ဘု​ရား၌ တည်​ကြည်​လျှင်၊ ငါ​တို့​သည် အ​သက်​ရှင်​ကြ၏။- <br>
                      <h6>၉</h6> 	ငါ​တို့၏ ဘု​ရား​သ​ခင်​ရှေ့၌ သင်​တို့၏​အ​ကြောင်း​ကြောင့် ငါ​တို့​ခံ​ရ​သော ဝမ်း​မြောက်​ခြင်း​အ​ပေါင်း​ကို ထောက်၍၊ သင်​တို့​အ​ကြောင်း​ကြောင့် ဘု​ရား​သ​ခင်၏ ကျေး​ဇူး​တော်​ကို အ​ဘယ်​သို့ ဆပ်​နိုင်​သ​နည်း။-<br>
                      <h6>၁၀</h6> သင်​တို့​မျက်​နှာ​ကို​မြင်၍၊ သင်​တို့​ယုံ​ကြည်​ခြင်း လို​သေး​သ​မျှ​ကို စုံ​လင်​စေ​မည်​အ​ကြောင်း၊ ငါ​တို့​သည် နေ့​ည​မ​ပြတ် အ​လွန်​တ​ရာ ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု၍ နေ​ကြ၏။<br>
                      <h6>၁၁</h6>သင်​တို့​ရှိ​ရာ​သို့ ငါ​တို့​သွား​ရာ​လမ်း​ကို ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင်​နှင့် ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်​သည် ပြင်​ဆင်​တော်​မူ​ပါ​စေ​သော။-<br>
                      <h6>၁၂</h6> 	ထို​သ​ခင်​သည် မိ​မိ​သန့်​ရှင်း​သူ​အ​ပေါင်း​တို့​နှင့်​အ​တူ ကြွ​လာ​တော်​မူ​သော​အ​ခါ။ ငါ​တို့​အ​ဘ​တည်း​ဟူ​သော ဘု​ရား​သ​ခင့်​ရှေ့​မှာ အ​ပြစ်​တင်​ခွင့်​နှင့် ကင်း​လွတ်​သော သင်​တို့၏ စိတ်​နှ​လုံး​ကို ကိုယ်​တော်​သည် သန့်​ရှင်း​ခြင်း​ပါ​ရ​မီ၌ မြဲ​မြံ​ခိုင်​ခံ့​စိမ့်​သော​ငှာ ငါ​တို့​သည် သင်​တို့​ကို ချစ်​သ​ကဲ့​သို့ သင်​တို့​သည် အ​ချင်း​ချင်း​ကို​လည်း​ကောင်း၊ သူ​တစ်​ပါး​အ​ပေါင်း​တို့​ကို​လည်း​ကောင်း ချစ်၍၊ ချစ်​ခြင်း​မေ​တ္တာ​နှင့် အ​ထူး​သ​ဖြင့် ကြွယ်​ဝ​ပြည့်​စုံ​မည်​အ​ကြောင်း သ​ခင်​ဘု​ရား ပြု​တော်​မူ​ပါ​စေ​သော။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1The4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
