@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  သက်သာလောနိတ်ဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1The1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1The2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1The3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1The4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1The5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>သက်သာလောနိတ်ဩဝါဒစာ ပထမစောင် - ၅<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1The4')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၅</h4><hr>
                    <p> 
                      <h6>၁</h6> ညီ​အစ်​ကို​တို့၊ ကပ်​ကာ​လ​အ​ချိန်​များ​ကို သင်​တို့​အား​ရေး၍ ပေး​လိုက်​စ​ရာ​အ​ကြောင်း မ​ရှိ။-<br>
                      <h6>၂</h6> 	အ​ဘယ်​ကြောင့်​နည်း​ဟူ​မူ​ကား၊ သူ​ခိုး​သည် ည​အ​ခါ​လာ​သ​ကဲ့​သို့၊ သ​ခင်​ဘု​ရား၏​နေ့​ရက်​သည် လာ​လိမ့်​မည်​ကို သင်​တို့​သည် သေ​ချာ​စွာ​သိ​ကြ၏။-<br>
                      <h6>၃</h6> 	ငြိမ်​ဝပ်​ခြင်း​ရှိ၏၊ ဘေး​အ​န္တ​ရာယ်​နှင့် ကင်း​လွတ်၏​ဟု ဆို​စဉ်​တွင်၊ ကိုယ်​ဝန်​ဆောင်​သော​မိန်း​မ၌ သား​ဖွား​ခြင်း​ဝေ​ဒ​နာ​ရောက်​သ​ကဲ့​သို့၊ သူ​တို့​အ​ပေါ်၌ လျင်​မြန်​စွာ​သော ပျက်​စီး​ခြင်း​ရောက်၍ လွတ်​ခြင်း​အ​ခွင့် မ​ရှိ​ရ​ကြ။-<br>
                      <h6>၄ </h6>	သို့​သော်​လည်း၊ ညီ​အစ်​ကို​တို့၊ ထို​နေ့​ရက်​သည် သူ​ခိုး​ကဲ့​သို့ သင်​တို့​အ​ပေါ်​သို့ ရောက်​လာ​မည်​အ​ကြောင်း၊ သင်​တို့​သည် မှောင်​မိုက်၌ နေ​ကြ​သည်​မ​ဟုတ်။-<br>
                      <h6>၅</h6> 	သင်​တို့​အ​ပေါင်း​သည် အ​လင်း၏​သား၊ နေ့၏​သား​ဖြစ်​ကြ၏။ ည၏​သား၊ မှောင်​မိုက်၏​သား မ​ဟုတ်။- <br>
                      <h6>၆</h6> 	သို့​ဖြစ်၍ ၊ အ​ခြား​သော​သူ​တို့​သည် အိပ်​ပျော်​သ​ကဲ့​သို့၊ ငါ​တို့​သည် အိပ်​မ​ပျော်​ဘဲ သ​မ္မာ​သ​တိ​ရှိ၍ စောင့်​ကြ​ကုန်​အံ့။-<br>
                      <h6>၇</h6> 	အ​ကြောင်း​မူ​ကား၊ အိပ်​ပျော်​သော​သူ​တို့​သည် ည​အ​ခါ အိပ်​ပျော်​တတ်​ကြ၏။ သေ​ရည်​သေ​ရက်​နှင့် ယစ်​မူး​သော​သူ​တို့​သည်​လည်း ည​အ​ခါ ယစ်​မူး​တတ်​ကြ၏။-<br>
                      <h6>၈</h6> 	နေ့၏​သား​ဖြစ်​သော ငါ​တို့​မူ​ကား၊ သ​မ္မာ​သ​တိ​ရှိ​ကြ​ကုန်​အံ့။ ယုံ​ကြည်​ခြင်း၊ ချစ်​ခြင်း​တည်း​ဟူ​သော ရင်​အုပ်​တန်​ဆာ​ကို​လည်း​ကောင်း၊ ကယ်​တင်​ခြင်း​သို့ ရောက်​မည်​ဟု မျှော်​လင့်​ခြင်း​တည်း​ဟူ​သော သံ​ခ​မောက်​လုံး​ကို​လည်း​ကောင်း၊ ဝတ်​ဆောင်​ကြ​ကုန်​အံ့။-<br>
                      <h6>၉</h6> 	အ​မျက်​တော်​ကို​ခံ​စေ​ခြင်း​ငှာ ဘု​ရား​သ​ခင်​သည် ငါ​တို့​ကို ခန့်​ထား​တော်​မူ​သည်​မ​ဟုတ်။ ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်​အား​ဖြင့် ကယ်​တင်​ခြင်း​ကို ပိုင်​ရ​စေ​ခြင်း​ငှာ ခန့်​ထား​တော်​မူ၏။- <br>
                      <h6>၁၀</h6> ငါ​တို့​သည် နိုး​လျက်​ရှိ​သည်​ဖြစ်​စေ၊ အိပ်​ပျော်​သည်​ဖြစ်​စေ၊ ထို​သ​ခင်​နှင့်​အ​တူ အ​သက်​ရှင်​မည်​အ​ကြောင်း၊ ငါ​တို့​အ​ဖို့ အ​သေ​ခံ​တော်​မူ​ပြီ။- <br>
                      <h6>၁၁</h6>ထို​ကြောင့်၊ သင်​တို့​သည် ယ​ခု​ပင်​ပြု​သည်​နည်း​တူ၊ အ​ချင်း​ချင်း​တိုက်​တွန်း၍ တစ်​ယောက်​ကို​တစ်​ယောက် တည်​ဆောက်​ကြ​လော့။<br>
                      <h6>၁၂</h6>ထို​မှ​တစ်​ပါး၊ ညီ​အစ်​ကို​တို့၊ သင်​တို့​တွင် အ​မှု​တော်​ကို​ဆောင်​ရွက်​ခြင်း၊ သ​ခင်​ဘု​ရား​အ​ခွင့်​နှင့် အုပ်​စိုး​ခြင်း၊ သ​တိ​ပေး​ခြင်း အ​မှု​ကို​ပြု​သော​သူ​တို့​ကို သိ​မှတ်၍၊-<br>
                      <h6>၁၃</h6> သူ​တို့​ပြု​သော​အ​မှု​ကြောင့် မေ​တ္တာ​စိတ်​နှင့် အ​လွန်​ချစ်​ခင်​လေး​မြတ်​မည်​အ​ကြောင်း၊ ငါ​တို့​သည် တောင်း​ပန်​ကြ၏။ အ​ချင်း​ချင်း အ​သင့်​အ​တင့်​နေ​ကြ​လော့။<br>
                      <h6>၁၄ </h6>	တစ်​ဖန်​တုံ၊ ညီ​အစ်​ကို​တို့၊ မ​တ​ရား​စွာ​ပြု​သော​သူ​တို့​ကို သ​တိ​ပေး​ကြ​လော့။ စိတ်​ငယ်​သော​သူ​တို့​ကို အား​ပေး​ကြ​လော့။ အား​နည်း​သော သူ​တို့​ကို ထောက်​မ​ကြ​လော့။ ခပ်​သိမ်း​သော​သူ​တို့​အား ရှည်​သော​စိတ် ရှိ​စေ​ကြ​လော့။-<br>
                      <h6>၁၅</h6> 	သူ​တစ်​ပါး၌ အ​ဘယ်​သူ​မျှ ရန်​တုံ့​မ​မူ​စေ​ခြင်း​ငှာ သ​တိ​ပြု၍၊ အ​ချင်း​ချင်း​တို့၌​လည်း​ကောင်း၊ ခပ်​သိမ်း​သော​သူ​တို့၌ လည်း​ကောင်း၊ ကာ​လ​အ​စဉ်​ကြိုး​စား၍ ကျေး​ဇူး​ပြု​ကြ​လော့။- <br>
                      <h6>၁၆</h6> 	အ​စဉ်​မ​ပြတ် ဝမ်း​မြောက်​ခြင်း​ရှိ​ကြ​လော့။-<br>
                      <h6>၁၇</h6> 	မ​ခြား​မ​လပ် ဆု​တောင်း​ပ​တ္ထ​နာ​ပြု​ကြ​လော့။-<br>
                      <h6>၁၈</h6> 	အ​ရာ​ရာ၌ ကျေး​ဇူး​တော်​ကို ချီး​မွမ်း​ကြ​လော့။ အ​ကြောင်း​မူ​ကား၊ သင်​တို့​သည် ထို​သို့​ကျင့်​စေ​ခြင်း​ငှာ၊ ယေ​ရှု​ခ​ရစ်၌ ဘု​ရား​သ​ခင်​အ​လို​တော်​ရှိ၏။-<br>
                      <h6>၁၉</h6> 	ဝိ​ညာဉ်​တော်၏​အ​ရှိန်​ကို မ​ငြိမ်း​စေ​ကြ​နှင့်။- <br>
                      <h6>၂၀</h6>ပ​ရော​ဖက်​ပြု​ခြင်း​ကို မ​ထီ​မဲ့​မြင်​မ​မှတ်​ကြ​နှင့်။-<br>
                      <h6>၂၁</h6>ခပ်​သိမ်း​သော​အ​ရာ​ကို စုံ​စမ်း၍၊ ကောင်း​သော​အ​ရာ​ကို အ​မြဲ​ကိုင်​စွဲ​ကြ​လော့။-<br>
                      <h6>၂၂</h6>မ​ကောင်း​သော​အ​မှု အ​မျိုး​မျိုး​ရှိ​သ​မျှ​ကို ရှောင်​ကြ​လော့။-<br>
                      <h6>၂၃</h6> ငြိမ်​သက်​ခြင်း၏​အ​ရှင် ဘု​ရား​သ​ခင် ကိုယ်​တော်​တိုင်​လည်း၊ သင်​တို့​ကို အ​ကုန်​အ​စင် သန့်​ရှင်း​စေ​တော်​မူ ပါ​စေ​သော။ ငါ​တို့ သ​ခင်​ယေ​ရှု​ခ​ရစ်​ကြွ​လာ​တော်​မူ​သော​အ​ခါ၊ သင်​တို့၏ ကိုယ်​ခ​န္ဓာ၊ စိတ်၊ ဝိ​ညာဉ်​အ​ပေါင်း​ကို အ​ပြစ်​တင်​ခွင့်​နှင့် ကင်း​လွတ်​စေ​ခြင်း​ငှာ စောင့်​မ​တော်​မူ​ပါ​စေ​သော။- <br>
                      <h6>၂၄ </h6>	သင်​တို့​ကို​ခေါ်​တော်​မူ​သော​သူ​သည် သ​စ္စာ​နှင့် ပြည့်​စုံ​သည်​ဖြစ်၍၊ ထို​သို့​ပြု​တော်​မူ​လိမ့်​မည်။<br>
                      <h6>၂၅</h6> 	ညီ​အစ်​ကို​တို့၊ ငါ​တို့​အ​ဖို့ ဆု​တောင်း​ကြ​လော့။-<br>
                      <h6>၂၆</h6> 	ညီ​အစ်​ကို​အ​ပေါင်း​တို့​ကို သန့်​ရှင်း​သော​နမ်း​ခြင်း​နှင့် နှုတ်​ဆက်​ကြ​လော့။-<br>
                      <h6>၂၇</h6> 	ဤ​စာ​ကို သန့်​ရှင်း​သော ညီ​အစ်​ကို​အ​ပေါင်း​တို့​အား ဖတ်​စေ​ခြင်း​ငှာ၊ သ​ခင်​ဘု​ရား​ကို တိုင်​တည်၍ ငါ​သည် သင်​တို့​ကို ဓိ​ဋ္ဌာန်​သ​စ္စာ​ပေး၏။- <br>
                      <h6>၂၈</h6> 	ငါ​တို့​သ​ခင်​ယေ​ရှု​ခ​ရစ်၏ ကျေး​ဇူး​တော်​သည် သင်​တို့၌ ရှိ​စေ​သ​တည်း။ အာ​မင်။<br>
                    </p>
                    <p class="text-center font-weight-bold">သက်​သာ​လော​နိတ်​ဩ​ဝါ​ဒ​စာ​ပ​ထ​မ​စောင်​ပြီး၏။</p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('2The1')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
