@extends("Layout.Biblelayout")
@section("content")

        <div class="main-new">
        
        </div>
      <div class="content-new ">
        <div class="container">
          <div class="row justify-content-center ">
            <div class="col-md-4 ">
              <div class="dropdown">
                <button class="btn btn-outline-danger dropdown-toggle mt-2" type="button" id="dropdownMenuButton" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false">
                  သက်သာလောနိတ်ဩဝါဒစာ ပထမစောင် အခန်းကြီး
                </button>
                    <div class="dropdown-menu" aria-labelledby="dropdownMenuButton">
                      <div class="card-body">
                        <div class="btn-toolbar" role="toolbar" aria-label="Toolbar with button groups">
                          <div class="btn-group mr-2" role="group" aria-label="First group">
                            <a href="{{route('1The1')}}" class="btn-g2" role="button" aria-pressed="true">၁</a>
                            <a href="{{route('1The2')}}" class="btn-g2" role="button" aria-pressed="true">၂</a>
                            <a href="{{route('1The3')}}" class="btn-g2" role="button" aria-pressed="true">၃</a>
                            <a href="{{route('1The4')}}" class="btn-g2" role="button" aria-pressed="true">၄</a>
                            <a href="{{route('1The5')}}" class="btn-g2" role="button" aria-pressed="true">၅</a>
                          </div>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
            <div class="col-md-6">
              <div class="new-title">
              <h3>သက်သာလောနိတ်ဩဝါဒစာ ပထမစောင် - ၄<h3>
              </div>
            </div>
          </div>
          </div>
          <div class="row justify-content-center">
                  <div class="col-md-1">
                      <div class="BB">
                        <a class="btn-bib" href="{{route('1The3')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-left" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M8.354 1.646a.5.5 0 0 1 0 .708L2.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                            <path fill-rule="evenodd" d="M12.354 1.646a.5.5 0 0 1 0 .708L6.707 8l5.647 5.646a.5.5 0 0 1-.708.708l-6-6a.5.5 0 0 1 0-.708l6-6a.5.5 0 0 1 .708 0z"/>
                          </svg></a>
                      </div>
                  </div>              
                  <div class="col-md-8 p-cont">
                    <h4>အခန်းကြီး - ၄</h4><hr>
                    <p> 
                      <h6>၁</h6> ကြွင်း​သေး​သော စ​ကား​ဟူ​မူ​ကား၊ ညီ​အစ်​ကို​တို့၊ သင်​တို့​သည် အ​ဘယ်​သို့ ကျင့်​ရ​မည်၊ ဘု​ရား​သ​ခင်​ကို အ​ဘယ်​သို့​နှစ်​သက်​စေ​ရ​မည်​ကို ငါ​တို့​ထံ၌ နည်း​ခံ​ကြ​သည်​နှင့်​အ​ညီ တိုး​ပွား၍ ကြွယ်​ဝ​ပြည့်​စုံ​မည်​အ​ကြောင်း၊ သ​ခင်​ယေ​ရှု​ကို​အ​မှီ​ပြု​လျက်၊ ငါ​တို့​သည် တောင်း​ပန်၍ တိုက်​တွန်း​သွေး​ဆောင်​ကြ၏။-<br>
                      <h6>၂</h6> 	အ​ဘယ်​သို့​သော ပ​ညတ်​တို့​ကို သ​ခင်​ယေ​ရှု၏​အ​ခွင့်​တော်​နှင့် ငါ​တို့​သည် အပ်​ပေး​သည်​ကို သင်​တို့​သိ​ကြ၏။- <br>
                      <h6>၃</h6> 	ဘု​ရား​သ​ခင်၏ အ​လို​တော်​ဟူ​မူ​ကား၊ သင်​တို့​သည် မ​တ​ရား​သော​မေ​ထုန်​ကို ကြဉ်​ရှောင်၍ သန့်​ရှင်း​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊-<br>
                      <h6>၄ </h6>	ဘု​ရား​သ​ခင်​ကို​မ​သိ​သော သာ​သ​နာ​ပ​လူ​တို့​သည် ကိ​လေ​သာ တပ်​မက်​ခြင်း​ရှိ​သ​ကဲ့​သို့ မ​ရှိ၊-<br>
                      <h6>၅</h6> 	သင်​တို့​အ​ပေါင်း​သည် သန့်​ရှင်း​ခြင်း၊ အ​သ​ရေ​တင့်​တယ်​ခြင်း​နှင့် မိ​မိ​ကိုယ်​ကို​မိ​မိ ထိန်း​တတ်​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊-<br>
                      <h6>၆</h6> 	ဤ​အ​မှု​အ​ရာ၌ လွန်​ကျူး၍ ညီ​အစ်​ကို​ကို ပ​ရိ​ယာယ်​အား​ဖြင့် မ​ပြစ်​မှား​စေ​ခြင်း​ငှာ​လည်း​ကောင်း၊ အ​လို​တော်​ရှိ၏။ ငါ​တို့​သည် အ​ထက်​က ဟော​ပြော၍ သ​စ္စာ​ပေး​နှင့်​သည်​အ​တိုင်း၊ သ​ခင်​ဘု​ရား​သည် ထို​သို့​သော ပြစ်​မှား​ခြင်း​ကို ခံ​သော​သူ​အ​ပေါင်း​တို့​ဘက်၌ တ​ရား​စီ​ရင်​တော်​မူ​လိမ့်​မည်။- <br>
                      <h6>၇</h6> 	ဘု​ရား​သ​ခင်​သည် ညစ်​ညူး​စေ​ခြင်း​ငှာ ငါ​တို့​ကို ခေါ်​တော်​မူ​သည်​မ​ဟုတ်၊ သန့်​ရှင်း​စေ​ခြင်း​ငှာ ခေါ်​တော်​မူ၏။-<br>
                      <h6>၈</h6> 	ထို​ကြောင့်၊ ငါ​တို့​ကို​ငြင်း​ပယ်​သော​သူ​သည် လူ​ကို​သာ ငြင်း​ပယ်​သည်​မ​ဟုတ်၊ ကိုယ်​တော်၏ သန့်​ရှင်း​သော ဝိ​ညာဉ်​တော်​ကို ငါ​တို့​အား ပေး​တော်​မူ​သော ဘု​ရား​သ​ခင်​ကို ငြင်း​ပယ်၏။<br>
                      <h6>၉</h6> 	ညီ​အစ်​ကို​ချင်း ချစ်​ခြင်း​အ​ရာ​ကို သင်​တို့​အား ရေး၍​ပေး​လိုက်​စ​ရာ​အ​ကြောင်း​မ​ရှိ။ အ​ဘယ်​ကြောင့် နည်း​ဟူ​မူ​ကား ၊ သင်​တို့​သည် အ​ချင်း​ချင်း​ချစ်​စေ​ခြင်း​ငှာ၊ ဘု​ရား​သ​ခင် ဆုံး​မ​သွန်​သင်​တော်​မူ​သော​သူ ဖြစ်​ကြ၏။-<br>
                      <h6>၁၀</h6> ထို​မျှ​မ​က၊ မာ​ကေ​ဒေါ​နိ​ပြည်​တွင် အ​ရပ်​ရပ်၌​ရှိ​သော ညီ​အစ်​ကို​အ​ပေါင်း​တို့​ကို ထို​သို့​ပြု​ကြ၏။ သို့​သော်​လည်း၊ ညီ​အစ်​ကို​တို့၊ သင်​တို့​သည် တိုး​ပွား၍ ကြွယ်​ဝ​ပြည့်​စုံ​မည်​အ​ကြောင်း​နှင့်၊-<br>
                      <h6>၁၁-၁၂</h6>ပြင်​ပ​လူ​တို့​ရှေ့၌ လျောက်​ပတ်​စွာ​ကျင့်၍ အ​ဘယ်​မျှ မ​လို​ရ​အောင်၊ ငါ​တို့​သည် အ​ထက်​က မှာ​ထား​သည်​နှင့်​အ​ညီ ငြိမ်​ဝပ်​စွာ​နေ၍၊ ကိုယ်​အ​မှု​ကို ဆောင်​ရွက်​လျက်၊ ကိုယ်​လက်​နှင့် လုပ်​ဆောင်​ခြင်း​ငှာ စေ​တ​နာ​စိတ်​နှင့် ကြိုး​စား​အား​ထုတ်​မည်​အ​ကြောင်း​ကို၊ ငါ​တို့​သည် တိုက်​တွန်း​သွေး​ဆောင်​ကြ၏။<br>
                      <h6>၁၃</h6> 	ညီ​အစ်​ကို​တို့၊ မျှော်​လ​င့်​ခြင်း​မ​ရှိ​သော အ​ခြား​သူ​တို့​သည် ဝမ်း​နည်း​သ​ကဲ့​သို့၊ သင်​တို့​သည် ဝမ်း​မ​နည်း​မည်​အ​ကြောင်း၊ အိပ်​ပျော်​သော သူ​တို့၏ အ​မှု​အ​ရာ​ကို မ​သိ​ဘဲ​နေ​စေ​ခြင်း​ငှာ ငါ​တို့​အ​လို​မ​ရှိ၊- <br>
                      <h6>၁၄ </h6>	ယေ​ရှု​သည် သေ​ပြီး​မှ တစ်​ဖန် ထ​မြောက်​တော်​မူ​သည်​ကို ငါ​တို့​သည် ယုံ​လျှင်၊ ထို​နည်း​တူ ယေ​ရှု၌ အိပ်​ပျော်​သော​သူ​တို့​ကို​လည်း၊ ထို​သ​ခင်​နှင့်​အ​တူ ဘု​ရား​သ​ခင် ပို့​ဆောင်​တော်​မူ​လိမ့်​မည်။- <br>
                      <h6>၁၅</h6> 	သ​ခင်​ဘု​ရား၏ ဗျာ​ဒိတ်​တော်​အား​ဖြင့် တစ်​ဖန် ငါ​တို့​ဆို​သည်​ကား၊ သ​ခင်​ဘု​ရား ကြွ​လာ​တော်​မူ​သော​အ​ခါ၊ အ​သက်​ရှင်၍ ကျန်​ကြွင်း​သော ငါ​တို့​သည် အိပ်​ပျော်​ပြီး​သော​သူ​တို့၏ အ​ရင်​အ​ဦး နေ​ရာ​ကျ​ရ​ကြ​မည်​မ​ဟုတ်။- <br>
                      <h6>၁၆</h6> 	သ​ခင်​ဘု​ရား​သည် ကြွေး​ကြော်​ခြင်း၊ ကောင်း​ကင်​တ​မန်​မင်း အ​သံ​ပေး​ခြင်း၊ ဘု​ရား​သ​ခင်၏ တံ​ပိုး​တော်​ကို မှုတ်​ခြင်း​နှင့်​တ​ကွ၊ ကောင်း​ကင်​ဘုံ​မှ ကိုယ်​တိုင် ဆင်း​သက်​တော်​မူ၍၊ ခ​ရစ်​တော်၌ သေ​လွန်​သော​သူ​တို့​သည် အ​ဦး​ထ​မြောက်​ကြ​လိမ့်​မည်။-<br>
                      <h6>၁၇</h6> 	ထို​အ​ခါ အ​သက်​ရှင်၍ ကျန်​ကြွင်း​သော​ငါ​တို့​သည် အာ​ကာ​သ​ကောင်း​ကင်၌ သ​ခင်​ဘု​ရား​ထံ​တော်​သို့ ရောက်​စေ​ခြင်း​ငှာ၊ ထို​သူ​တို့​နှင့်​တ​ကွ မိုး​တိမ်​ပေါ်​သို့ ချီ​ဆောင်​ခြင်း​ကို ခံ​ရ​သော​အား​ဖြင့် သ​ခင်​ဘု​ရား​နှင့်​အ​တူ အ​စဉ်​မ​ပြတ် နေ​ရ​ကြ​လိမ့်​မည်။-<br>
                      <h6>၁၈</h6> 	သို့​ဖြစ်၍၊ ဤ​စ​ကား​များ​အား​ဖြင့် အ​ချင်း​ချင်း တစ်​ယောက်​ကို​တစ်​ယောက် သက်​သာ​စေ​ကြ​လော့။<br>
                    </p>
                  </div>
                  <div class="col-auto">
                    <div class="BF">
                        <a class="btn-bib" href="{{route('1The5')}}" role="button"><svg width="1em" height="1em" viewBox="0 0 16 16" class="bi bi-chevron-double-right" fill="currentColor" xmlns="http://www.w3.org/2000/svg">
                            <path fill-rule="evenodd" d="M3.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L9.293 8 3.646 2.354a.5.5 0 0 1 0-.708z"/>
                            <path fill-rule="evenodd" d="M7.646 1.646a.5.5 0 0 1 .708 0l6 6a.5.5 0 0 1 0 .708l-6 6a.5.5 0 0 1-.708-.708L13.293 8 7.646 2.354a.5.5 0 0 1 0-.708z"/>
                          </svg></a>
                    </div>
                </div>
          </div>
        </div>
        </div>
      </div>  
@endsection
